var _data2 = [
  {
      "folderId": 2131759,
      "seq": 109577605,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0503",
      "display1": "이마트 자양점",
      "display2": "서울 광진구 아차산로 272 더샵스타시티 지하1층 (자양동)",
      "x": 516217,
      "y": 1121925,
      "key": "19566620",
      "home": false,
      "icon": "06",
      "createdAt": "2020-05-03 19:06:22",
      "updatedAt": "2020-05-03 19:06:22",
      "coords": {
          "Ga": 127.072996184863,
          "Ha": 37.5385582736952
      }
  },
  {
      "folderId": 2131759,
      "seq": 109577358,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0503",
      "display1": "룩옵티칼 건대점",
      "display2": "서울 광진구 능동로 129 (화양동)",
      "x": 515815,
      "y": 1123042,
      "key": "10627363",
      "home": false,
      "icon": "06",
      "createdAt": "2020-05-03 19:04:50",
      "updatedAt": "2020-05-03 19:04:50",
      "coords": {
          "Ga": 127.07156585834,
          "Ha": 37.5424386738902
      }
  },
  {
      "folderId": 2131759,
      "seq": 109577316,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0503",
      "display1": "타이거슈가 건대점",
      "display2": "서울 광진구 능동로 123 (화양동)",
      "x": 515756,
      "y": 1122928,
      "key": "62112205",
      "home": false,
      "icon": "06",
      "createdAt": "2020-05-03 19:04:32",
      "updatedAt": "2020-05-03 19:04:32",
      "coords": {
          "Ga": 127.071313020717,
          "Ha": 37.5420273403857
      }
  },
  {
      "folderId": 2131759,
      "seq": 109577215,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0503",
      "display1": "잠실한강공원",
      "display2": "서울 송파구 잠실동 1-1",
      "x": 518202,
      "y": 1116207,
      "key": "10952965",
      "home": false,
      "icon": "06",
      "createdAt": "2020-05-03 19:03:54",
      "updatedAt": "2020-05-03 19:03:54",
      "coords": {
          "Ga": 127.082348760182,
          "Ha": 37.5177740347208
      }
  },
  {
      "folderId": 2131759,
      "seq": 109575239,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0503",
      "display1": "속초코다리냉면 롯데백화점스타시티점",
      "display2": "서울 광진구 능동로 92 롯데백화점건대스타시티점 지하 1층 (자양동)",
      "x": 515731,
      "y": 1122088,
      "key": "795927862",
      "home": false,
      "icon": "06",
      "createdAt": "2020-05-03 18:53:02",
      "updatedAt": "2020-05-03 18:53:02",
      "coords": {
          "Ga": 127.071214413664,
          "Ha": 37.5389997704376
      }
  },
  {
      "folderId": 2131759,
      "seq": 109210254,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0501",
      "display1": "마리스",
      "display2": "충남 천안시 동남구 천호지길 11 (안서동)",
      "x": 538559,
      "y": 926625,
      "key": "23700772",
      "home": false,
      "createdAt": "2020-05-01 20:20:23",
      "updatedAt": "2020-05-01 20:20:23",
      "coords": {
          "Ga": 127.172957334791,
          "Ha": 36.8343524613629
      }
  },
  {
      "folderId": 2131759,
      "seq": 109209374,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0501",
      "display1": "백석대 학생회관",
      "display2": "충남 천안시 동남구 백석대학로 1-9 (안서동)",
      "x": 540695,
      "y": 928348,
      "key": "23970392",
      "home": false,
      "createdAt": "2020-05-01 20:14:37",
      "updatedAt": "2020-05-01 20:14:37",
      "coords": {
          "Ga": 127.18218416678,
          "Ha": 36.8407573478682
      }
  },
  {
      "folderId": 2131759,
      "seq": 109209278,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0501",
      "display1": "모리샤브 천안점",
      "display2": "충남 천안시 동남구 만남로 43 신세계백화점 5층 (신부동)",
      "x": 534812,
      "y": 922479,
      "key": "23661228",
      "home": false,
      "createdAt": "2020-05-01 20:13:58",
      "updatedAt": "2020-05-01 20:13:58",
      "coords": {
          "Ga": 127.15784651678,
          "Ha": 36.8193302097389
      }
  },
  {
      "folderId": 2131759,
      "seq": 109209195,
      "favoriteType": "POINT",
      "color": "05",
      "memo": "2020 0501",
      "display1": "서울 광진구 구의동 546-6 강변역",
      "display2": "강변역로 53 외 4건",
      "x": 520975,
      "y": 1120945,
      "key": "520975|1120945",
      "home": false,
      "createdAt": "2020-05-01 20:13:23",
      "updatedAt": "2020-05-01 20:13:23",
      "coords": {
          "Ga": 127.094664569096,
          "Ha": 37.5351692767888
      }
  },
  {
      "folderId": 2131759,
      "seq": 107960428,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0425",
      "display1": "흥인지문",
      "display2": "서울 종로구 종로 288 (종로6가)",
      "x": 502114,
      "y": 1131000,
      "key": "8638884",
      "home": false,
      "createdAt": "2020-04-25 18:56:22",
      "updatedAt": "2020-04-25 18:57:22",
      "coords": {
          "Ga": 127.009703711735,
          "Ha": 37.5711672711877
      }
  },
  {
      "folderId": 2131759,
      "seq": 107960391,
      "favoriteType": "POINT",
      "color": "05",
      "memo": "2020 0425",
      "display1": "서울 중구 을지로7가 143",
      "x": 502189,
      "y": 1129789,
      "key": "502189|1129789",
      "home": false,
      "createdAt": "2020-04-25 18:56:10",
      "updatedAt": "2020-04-25 18:56:51",
      "coords": {
          "Ga": 127.009913013758,
          "Ha": 37.566900589309
      }
  },
  {
      "folderId": 2131759,
      "seq": 107960347,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0425",
      "display1": "신당동 마복림떡볶이집",
      "display2": "서울 중구 다산로35길 5 1층 (신당동)",
      "x": 503342,
      "y": 1128819,
      "key": "25036918",
      "home": false,
      "createdAt": "2020-04-25 18:55:51",
      "updatedAt": "2020-04-25 18:56:59",
      "coords": {
          "Ga": 127.015097873696,
          "Ha": 37.5632099202031
      }
  },
  {
      "folderId": 2131759,
      "seq": 107960324,
      "favoriteType": "SUBWAYSTATION",
      "color": "05",
      "memo": "2020 0425",
      "display1": "신당역 6호선",
      "display2": "서울특별시 중구 다산로 지하 260",
      "x": 503573,
      "y": 1129599,
      "key": "SES2636",
      "home": false,
      "createdAt": "2020-04-25 18:55:41",
      "updatedAt": "2020-04-25 18:57:04",
      "coords": {
          "Ga": 127.016153533586,
          "Ha": 37.5662738884121
      }
  },
  {
      "folderId": 2131759,
      "seq": 107960257,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0425",
      "display1": "광운대학교",
      "display2": "서울 노원구 광운로 20 (월계동)",
      "x": 512861,
      "y": 1144350,
      "key": "10148561",
      "home": false,
      "createdAt": "2020-04-25 18:55:13",
      "updatedAt": "2020-04-25 18:57:34",
      "coords": {
          "Ga": 127.058338066917,
          "Ha": 37.6193203481648
      }
  },
  {
      "folderId": 2131759,
      "seq": 107960241,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0425",
      "display1": "스타벅스 광운대점",
      "display2": "서울 노원구 석계로 104 (월계동)",
      "x": 513423,
      "y": 1145446,
      "key": "17884753",
      "home": false,
      "createdAt": "2020-04-25 18:55:05",
      "updatedAt": "2020-04-25 18:57:43",
      "coords": {
          "Ga": 127.060725543535,
          "Ha": 37.6231823075724
      }
  },
  {
      "folderId": 2131759,
      "seq": 107960202,
      "favoriteType": "SUBWAYSTATION",
      "color": "05",
      "memo": "2020 0425",
      "display1": "광운대역 1호선",
      "display2": "서울특별시 노원구 석계로 98-2",
      "x": 513616,
      "y": 1145626,
      "key": "SES1019",
      "home": false,
      "createdAt": "2020-04-25 18:54:53",
      "updatedAt": "2020-04-25 18:57:50",
      "coords": {
          "Ga": 127.06176348127,
          "Ha": 37.6230335564713
      }
  },
  {
      "folderId": 2131759,
      "seq": 107960178,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0425",
      "display1": "이마트트레이더스 월계점",
      "display2": "서울 노원구 마들로3길 17 1층 (월계동)",
      "x": 513545,
      "y": 1146766,
      "key": "1503273823",
      "home": false,
      "createdAt": "2020-04-25 18:54:44",
      "updatedAt": "2020-04-25 18:57:57",
      "coords": {
          "Ga": 127.06137524621,
          "Ha": 37.6279457588432
      }
  },
  {
      "folderId": 2131759,
      "seq": 107960162,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0425",
      "display1": "삼호4차아파트",
      "display2": "서울 노원구 마들로 127 (월계동)",
      "x": 514159,
      "y": 1146371,
      "key": "11340660",
      "home": false,
      "createdAt": "2020-04-25 18:54:38",
      "updatedAt": "2020-04-25 18:58:03",
      "coords": {
          "Ga": 127.065271513405,
          "Ha": 37.6267862606127
      }
  },
  {
      "folderId": 2131759,
      "seq": 107960095,
      "favoriteType": "POINT",
      "color": "05",
      "memo": "2020 0425",
      "display1": "서울 노원구 공릉동 660-7 한천교",
      "x": 515399,
      "y": 1145733,
      "key": "515399|1145733",
      "home": false,
      "createdAt": "2020-04-25 18:54:10",
      "updatedAt": "2020-04-25 18:54:10",
      "coords": {
          "Ga": 127.070494004106,
          "Ha": 37.6225782602773
      }
  },
  {
      "folderId": 2131759,
      "seq": 107960007,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0425",
      "display1": "공릉동도깨비시장",
      "display2": "서울 노원구 동일로180길 53 (공릉동)",
      "x": 517023,
      "y": 1145355,
      "key": "18524617",
      "home": false,
      "createdAt": "2020-04-25 18:53:37",
      "updatedAt": "2020-04-25 18:58:10",
      "coords": {
          "Ga": 127.077159401044,
          "Ha": 37.6228631267523
      }
  },
  {
      "folderId": 2131759,
      "seq": 107959971,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "2020 0425",
      "display1": "라라브레드 공릉점",
      "display2": "서울 노원구 공릉로41길 32 (공릉동)",
      "x": 517183,
      "y": 1145915,
      "key": "872257394",
      "home": false,
      "createdAt": "2020-04-25 18:53:21",
      "updatedAt": "2020-04-25 18:58:17",
      "coords": {
          "Ga": 127.077858808711,
          "Ha": 37.6248612366191
      }
  },
  {
      "folderId": 2131759,
      "seq": 107959943,
      "favoriteType": "SUBWAYSTATION",
      "color": "05",
      "memo": "2020 0425",
      "display1": "공릉역 7호선",
      "display2": "서울특별시 노원구 동일로 지하 1074",
      "x": 516118,
      "y": 1146101,
      "key": "SES2718",
      "home": false,
      "createdAt": "2020-04-25 18:53:03",
      "updatedAt": "2020-04-25 18:58:23",
      "coords": {
          "Ga": 127.073005201049,
          "Ha": 37.6254769202851
      }
  },
  {
      "folderId": 2131759,
      "seq": 106644151,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0418",
      "display1": "신원시장",
      "display2": "서울 관악구 신원로3길 40-4 (신림동)",
      "x": 483807,
      "y": 1106434,
      "key": "12656890",
      "home": false,
      "createdAt": "2020-04-18 20:35:41",
      "updatedAt": "2020-04-18 20:35:41",
      "coords": {
          "Ga": 126.926717662092,
          "Ha": 37.4825662643235
      }
  },
  {
      "folderId": 2131759,
      "seq": 106644139,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0418",
      "display1": "도림천수변무대",
      "display2": "서울 관악구 신림동 1642-7",
      "x": 483952,
      "y": 1106529,
      "key": "642273868",
      "home": false,
      "createdAt": "2020-04-18 20:35:31",
      "updatedAt": "2020-04-18 20:35:31",
      "coords": {
          "Ga": 126.927593416055,
          "Ha": 37.4827191648073
      }
  },
  {
      "folderId": 2131759,
      "seq": 106644113,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0418",
      "display1": "서울 관악구 신림동 1639-1 경성찹쌀꽈배기",
      "display2": "남부순환로 1588 외 1건",
      "x": 483891,
      "y": 1106753,
      "key": "483891|1106753",
      "home": false,
      "createdAt": "2020-04-18 20:35:14",
      "updatedAt": "2020-04-18 20:35:14",
      "coords": {
          "Ga": 126.927071163442,
          "Ha": 37.4836621995067
      }
  },
  {
      "folderId": 2131759,
      "seq": 106643874,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0418",
      "display1": "뽕잎사랑 신림점",
      "display2": "서울 관악구 신원로 35 삼모더프라임 2층 (신림동)",
      "x": 484283,
      "y": 1106338,
      "key": "7913372",
      "home": false,
      "createdAt": "2020-04-18 20:32:48",
      "updatedAt": "2020-04-18 20:32:48",
      "coords": {
          "Ga": 126.929023376476,
          "Ha": 37.4823122359729
      }
  },
  {
      "folderId": 2131759,
      "seq": 106643833,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0418",
      "display1": "서울 관악구 신림동 1465-65 옛날집",
      "display2": "남부순환로167길 38",
      "x": 483107,
      "y": 1107175,
      "key": "483107|1107175",
      "home": false,
      "createdAt": "2020-04-18 20:32:26",
      "updatedAt": "2020-04-18 20:32:26",
      "coords": {
          "Ga": 126.92358778919,
          "Ha": 37.4852839753754
      }
  },
  {
      "folderId": 2131759,
      "seq": 106643793,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0418",
      "display1": "보라매공원",
      "display2": "서울 동작구 신대방동 722",
      "x": 482428,
      "y": 1109404,
      "key": "11338178",
      "home": false,
      "createdAt": "2020-04-18 20:32:08",
      "updatedAt": "2020-04-18 20:32:08",
      "coords": {
          "Ga": 126.919756524074,
          "Ha": 37.4930838003695
      }
  },
  {
      "folderId": 2131759,
      "seq": 106643770,
      "favoriteType": "SUBWAYSTATION",
      "color": "04",
      "memo": "2020 0418",
      "display1": "보라매역 7호선",
      "display2": "서울특별시 동작구 상도로 지하 2",
      "x": 482450,
      "y": 1111246,
      "key": "SES2744",
      "home": false,
      "createdAt": "2020-04-18 20:31:56",
      "updatedAt": "2020-04-18 20:31:56",
      "coords": {
          "Ga": 126.920489390309,
          "Ha": 37.499910050321
      }
  },
  {
      "folderId": 2131759,
      "seq": 106643734,
      "favoriteType": "SUBWAYSTATION",
      "color": "04",
      "memo": "2020 0418",
      "display1": "철산역 7호선",
      "display2": "경기도 광명시 철산로 지하 13",
      "x": 470857,
      "y": 1104675,
      "key": "SES2749",
      "home": false,
      "createdAt": "2020-04-18 20:31:32",
      "updatedAt": "2020-04-18 20:31:32",
      "coords": {
          "Ga": 126.86801161985,
          "Ha": 37.4761174757053
      }
  },
  {
      "folderId": 2131759,
      "seq": 106643685,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0418",
      "display1": "던킨도너츠 광명사거리역점",
      "display2": "경기 광명시 광명로 898 (광명동)",
      "x": 467842,
      "y": 1105497,
      "key": "10313509",
      "home": false,
      "createdAt": "2020-04-18 20:31:02",
      "updatedAt": "2020-04-18 20:31:02",
      "coords": {
          "Ga": 126.854607502023,
          "Ha": 37.4790549789538
      }
  },
  {
      "folderId": 2131759,
      "seq": 106643603,
      "favoriteType": "SUBWAYSTATION",
      "color": "04",
      "memo": "2020 0418",
      "display1": "천왕역 7호선",
      "display2": "서울특별시 구로구 오리로 지하 1154",
      "x": 464315,
      "y": 1107644,
      "key": "SES2751",
      "home": false,
      "createdAt": "2020-04-18 20:30:08",
      "updatedAt": "2020-04-18 20:30:08",
      "coords": {
          "Ga": 126.838713741162,
          "Ha": 37.4868219430207
      }
  },
  {
      "folderId": 2131759,
      "seq": 106643588,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0418",
      "display1": "항동철길",
      "display2": "서울 구로구 오리로 1189 (오류동)",
      "x": 463560,
      "y": 1108139,
      "key": "26967473",
      "home": false,
      "createdAt": "2020-04-18 20:29:59",
      "updatedAt": "2020-04-18 20:29:59",
      "coords": {
          "Ga": 126.835176855592,
          "Ha": 37.4888597347494
      }
  },
  {
      "folderId": 2131759,
      "seq": 106643526,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0418",
      "display1": "이디야커피 성공회대점",
      "display2": "서울 구로구 연동로 312 2층 (항동)",
      "x": 461167,
      "y": 1107892,
      "key": "1950878603",
      "home": false,
      "createdAt": "2020-04-18 20:29:27",
      "updatedAt": "2020-04-18 20:29:27",
      "coords": {
          "Ga": 126.824364209502,
          "Ha": 37.4877304207618
      }
  },
  {
      "folderId": 2131759,
      "seq": 106643469,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0418",
      "display1": "푸른수목원",
      "display2": "서울 구로구 연동로 240 (항동)",
      "x": 461397,
      "y": 1106852,
      "key": "20002003",
      "home": false,
      "createdAt": "2020-04-18 20:28:57",
      "updatedAt": "2020-04-18 20:28:57",
      "coords": {
          "Ga": 126.823669475359,
          "Ha": 37.4819684351942
      }
  },
  {
      "folderId": 2131759,
      "seq": 106643447,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0418",
      "display1": "다원국수",
      "display2": "서울 구로구 경인로 22",
      "x": 461331,
      "y": 1108326,
      "key": "27140061",
      "home": false,
      "createdAt": "2020-04-18 20:28:46",
      "updatedAt": "2020-04-18 20:28:46",
      "coords": {
          "Ga": 126.825220559378,
          "Ha": 37.4893533227119
      }
  },
  {
      "folderId": 2131759,
      "seq": 106643425,
      "favoriteType": "SUBWAYSTATION",
      "color": "04",
      "memo": "2020 0418",
      "display1": "온수역 7호선",
      "display2": "서울특별시 구로구 경인로3길 지하 64",
      "x": 461055,
      "y": 1109068,
      "key": "SES2752",
      "home": false,
      "createdAt": "2020-04-18 20:28:34",
      "updatedAt": "2020-04-18 20:28:34",
      "coords": {
          "Ga": 126.823380714316,
          "Ha": 37.4921502838112
      }
  },
  {
      "folderId": 2131759,
      "seq": 106087266,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0415",
      "display1": "서울 강남구 수서동 724 콩이랑",
      "display2": "광평로 280",
      "x": 522801,
      "y": 1107770,
      "key": "522801|1107770",
      "home": false,
      "createdAt": "2020-04-15 19:56:31",
      "updatedAt": "2020-04-15 19:56:31",
      "coords": {
          "Ga": 127.103108072457,
          "Ha": 37.4873191631489
      }
  },
  {
      "folderId": 2131759,
      "seq": 106065619,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0415",
      "display1": "롭스 잠실캐슬점",
      "display2": "서울 송파구 올림픽로 269 (신천동)",
      "x": 522243,
      "y": 1115256,
      "key": "20147071",
      "home": false,
      "createdAt": "2020-04-15 17:14:13",
      "updatedAt": "2020-04-15 17:14:13",
      "coords": {
          "Ga": 127.100611434725,
          "Ha": 37.5144273491608
      }
  },
  {
      "folderId": 2131759,
      "seq": 106065578,
      "favoriteType": "SUBWAYSTATION",
      "color": "04",
      "memo": "2020 0415",
      "display1": "송파역 8호선 빵집",
      "display2": "서울특별시 송파구 송파대로 지하 354",
      "x": 524802,
      "y": 1111196,
      "key": "SES2817",
      "home": false,
      "createdAt": "2020-04-15 17:13:50",
      "updatedAt": "2020-04-15 17:13:50",
      "coords": {
          "Ga": 127.112179893361,
          "Ha": 37.4996866748478
      }
  },
  {
      "folderId": 2131759,
      "seq": 106065546,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0415",
      "display1": "서울 송파구 가락동 520 탄천",
      "x": 522534,
      "y": 1109521,
      "key": "522534|1109521",
      "home": false,
      "createdAt": "2020-04-15 17:13:34",
      "updatedAt": "2020-04-15 19:46:02",
      "coords": {
          "Ga": 127.102360386991,
          "Ha": 37.4938187781696
      }
  },
  {
      "folderId": 2131759,
      "seq": 106065464,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0415",
      "display1": "식물관PH",
      "display2": "서울 강남구 광평로34길 24 (수서동)",
      "x": 520858,
      "y": 1106453,
      "key": "1107835167",
      "home": false,
      "createdAt": "2020-04-15 17:12:46",
      "updatedAt": "2020-04-15 17:12:46",
      "coords": {
          "Ga": 127.094331424335,
          "Ha": 37.482638100997
      }
  },
  {
      "folderId": 2131759,
      "seq": 106065443,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0415",
      "display1": "서울 강남구 수서동 산 1",
      "x": 521866,
      "y": 1106487,
      "key": "521866|1106487",
      "home": false,
      "createdAt": "2020-04-15 17:12:33",
      "updatedAt": "2020-04-15 17:12:33",
      "coords": {
          "Ga": 127.099527824397,
          "Ha": 37.4834949316473
      }
  },
  {
      "folderId": 2131759,
      "seq": 106065402,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0415",
      "display1": "수서역",
      "display2": "서울 강남구 밤고개로 99 (수서동)",
      "x": 523099,
      "y": 1107193,
      "key": "2104449482",
      "home": false,
      "createdAt": "2020-04-15 17:12:13",
      "updatedAt": "2020-04-15 17:12:13",
      "coords": {
          "Ga": 127.104560301199,
          "Ha": 37.4854186524663
      }
  },
  {
      "folderId": 2131759,
      "seq": 105436156,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0411",
      "display1": "서울 종로구 견지동 74-1 안녕인사동",
      "display2": "인사동길 49",
      "x": 496381,
      "y": 1131872,
      "key": "496381|1131872",
      "home": false,
      "createdAt": "2020-04-11 19:27:35",
      "updatedAt": "2020-04-11 19:27:35",
      "coords": {
          "Ga": 126.983552182559,
          "Ha": 37.5744668688197
      }
  },
  {
      "folderId": 2131759,
      "seq": 105436106,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0411",
      "display1": "인사동거리",
      "display2": "서울 종로구 관훈동",
      "x": 496824,
      "y": 1131616,
      "key": "8053121",
      "home": false,
      "createdAt": "2020-04-11 19:27:11",
      "updatedAt": "2020-04-11 19:27:11",
      "coords": {
          "Ga": 126.984690612471,
          "Ha": 37.5741286083153
      }
  },
  {
      "folderId": 2131759,
      "seq": 105436078,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0411",
      "display1": "서울 종로구 종로2가 1-2 지하상가",
      "display2": "종로 지하 55 외 6건",
      "x": 496330,
      "y": 1130749,
      "key": "496330|1130749",
      "home": false,
      "createdAt": "2020-04-11 19:27:00",
      "updatedAt": "2020-04-11 19:27:00",
      "coords": {
          "Ga": 126.983239678933,
          "Ha": 37.5702140381269
      }
  },
  {
      "folderId": 2131759,
      "seq": 105436026,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0411",
      "display1": "서울 종로구 예지동 213-1 청계천",
      "x": 500106,
      "y": 1130500,
      "key": "500106|1130500",
      "home": false,
      "createdAt": "2020-04-11 19:26:36",
      "updatedAt": "2020-04-11 19:26:36",
      "coords": {
          "Ga": 126.999384676639,
          "Ha": 37.5691860191234
      }
  },
  {
      "folderId": 2131759,
      "seq": 105435966,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0411",
      "display1": "카페드람브르",
      "display2": "서울 종로구 종로 80 2층 (종로2가)",
      "x": 496964,
      "y": 1130670,
      "key": "14578875",
      "home": false,
      "createdAt": "2020-04-11 19:26:04",
      "updatedAt": "2020-04-11 19:26:04",
      "coords": {
          "Ga": 126.986222095118,
          "Ha": 37.5699472787284
      }
  },
  {
      "folderId": 2131759,
      "seq": 105435930,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0411",
      "display1": "서울 중구 을지로7가 143 ddp",
      "x": 502185,
      "y": 1129849,
      "key": "502185|1129849",
      "home": false,
      "createdAt": "2020-04-11 19:25:42",
      "updatedAt": "2020-04-11 19:25:42",
      "coords": {
          "Ga": 127.009913013758,
          "Ha": 37.566900589309
      }
  },
  {
      "folderId": 2131759,
      "seq": 105435891,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0411",
      "display1": "스타벅스 동대문공원점",
      "display2": "서울 중구 장충단로 229 (광희동1가)",
      "x": 501597,
      "y": 1129351,
      "key": "321907882",
      "home": false,
      "createdAt": "2020-04-11 19:25:17",
      "updatedAt": "2020-04-11 19:25:17",
      "coords": {
          "Ga": 127.007213593145,
          "Ha": 37.5652168235457
      }
  },
  {
      "folderId": 2131759,
      "seq": 105435844,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0411",
      "display1": "현대시티아울렛 동대문점",
      "display2": "서울 중구 장충단로13길 20 (을지로6가)",
      "x": 501700,
      "y": 1130345,
      "key": "7854378",
      "home": false,
      "createdAt": "2020-04-11 19:24:41",
      "updatedAt": "2020-04-11 19:24:41",
      "coords": {
          "Ga": 127.007666479829,
          "Ha": 37.568734553218
      }
  },
  {
      "folderId": 2131759,
      "seq": 105435833,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0411",
      "display1": "서울 중구 을지로6가 18-14 중구구민회관",
      "display2": "을지로39길 40",
      "x": 501328,
      "y": 1130258,
      "key": "501328|1130258",
      "home": false,
      "createdAt": "2020-04-11 19:24:33",
      "updatedAt": "2020-04-11 19:24:33",
      "coords": {
          "Ga": 127.005795637773,
          "Ha": 37.5689854970564
      }
  },
  {
      "folderId": 2131759,
      "seq": 105435728,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0411",
      "display1": "롯데피트인 동대문점 계절밥상",
      "display2": "서울 중구 을지로 264 (을지로6가)",
      "x": 501560,
      "y": 1129502,
      "key": "18996036",
      "home": false,
      "createdAt": "2020-04-11 19:23:29",
      "updatedAt": "2020-04-11 19:23:29",
      "coords": {
          "Ga": 127.007064347724,
          "Ha": 37.5657434647958
      }
  },
  {
      "folderId": 2131759,
      "seq": 103098885,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0328",
      "display1": "낙산성곽길",
      "display2": "서울 종로구 창신2동 640-366",
      "x": 502008,
      "y": 1132176,
      "key": "26965027",
      "home": false,
      "createdAt": "2020-03-28 19:09:15",
      "updatedAt": "2020-03-28 19:09:15",
      "coords": {
          "Ga": 127.009033293252,
          "Ha": 37.5753149644048
      }
  },
  {
      "folderId": 2131759,
      "seq": 103098703,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0328",
      "display1": "소바의온도",
      "display2": "서울 종로구 대학로12길 43 (동숭동)",
      "x": 500885,
      "y": 1134064,
      "key": "1438226039",
      "home": false,
      "createdAt": "2020-03-28 19:06:44",
      "updatedAt": "2020-03-28 19:06:44",
      "coords": {
          "Ga": 127.00400414607,
          "Ha": 37.582178474416
      }
  },
  {
      "folderId": 2131759,
      "seq": 103098663,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0328",
      "display1": "마로니에공원",
      "display2": "서울 종로구 대학로 104 (동숭동)",
      "x": 500624,
      "y": 1133538,
      "key": "10353868",
      "home": false,
      "createdAt": "2020-03-28 19:06:09",
      "updatedAt": "2020-03-28 19:06:09",
      "coords": {
          "Ga": 127.002515322401,
          "Ha": 37.5803340012344
      }
  },
  {
      "folderId": 1743017,
      "seq": 103098608,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0328",
      "display1": "낙산공원",
      "display2": "서울 종로구 낙산길 41 (동숭동)",
      "x": 501661,
      "y": 1133616,
      "key": "8253524",
      "home": false,
      "createdAt": "2020-03-28 19:05:30",
      "updatedAt": "2020-03-28 19:05:30",
      "coords": {
          "Ga": 127.006531505857,
          "Ha": 37.5805926127615
      }
  },
  {
      "folderId": 1743017,
      "seq": 103098570,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0328",
      "display1": "흥인지문공원",
      "display2": "서울 종로구 종로6가",
      "x": 502035,
      "y": 1131220,
      "key": "12526535",
      "home": false,
      "createdAt": "2020-03-28 19:05:05",
      "updatedAt": "2020-03-28 19:05:05",
      "coords": {
          "Ga": 127.007584281884,
          "Ha": 37.5718912859017
      }
  },
  {
      "folderId": 1743017,
      "seq": 103098544,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0328",
      "display1": "서울 종로구 예지동 213-1 청계천",
      "x": 499988,
      "y": 1130484,
      "key": "499988|1130484",
      "home": false,
      "createdAt": "2020-03-28 19:04:48",
      "updatedAt": "2020-03-28 19:04:48",
      "coords": {
          "Ga": 126.999384676639,
          "Ha": 37.5691860191234
      }
  },
  {
      "folderId": 1743017,
      "seq": 103098495,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0328",
      "display1": "서울 종로구 공평동 70 스타벅스",
      "display2": "우정국로 22-2 외 1건",
      "x": 496347,
      "y": 1130886,
      "key": "496347|1130886",
      "home": false,
      "createdAt": "2020-03-28 19:04:10",
      "updatedAt": "2020-03-28 19:04:10",
      "coords": {
          "Ga": 126.983186875783,
          "Ha": 37.5709576220556
      }
  },
  {
      "folderId": 1743017,
      "seq": 103098454,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0328",
      "display1": "충무집",
      "display2": "서울 중구 을지로3길 30-14 1층 (다동)",
      "x": 496029,
      "y": 1129956,
      "key": "781644913",
      "home": false,
      "createdAt": "2020-03-28 19:03:38",
      "updatedAt": "2020-03-28 19:03:38",
      "coords": {
          "Ga": 126.982002454792,
          "Ha": 37.5673713050035
      }
  },
  {
      "folderId": 1743017,
      "seq": 103098434,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0328",
      "display1": "아크앤북 시청점",
      "display2": "서울 중구 을지로 29 지하 1층 (을지로1가)",
      "x": 495809,
      "y": 1129709,
      "key": "1217595200",
      "home": false,
      "createdAt": "2020-03-28 19:03:24",
      "updatedAt": "2020-03-28 19:03:24",
      "coords": {
          "Ga": 126.981025044659,
          "Ha": 37.5664884462972
      }
  },
  {
      "folderId": 1743017,
      "seq": 102644520,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0325",
      "display1": "은가비 본점",
      "display2": "서울 종로구 종로 87 1층 (종로2가)",
      "x": 497174,
      "y": 1130797,
      "key": "274509149",
      "home": false,
      "createdAt": "2020-03-25 20:19:05",
      "updatedAt": "2020-03-25 20:19:05",
      "coords": {
          "Ga": 126.98720364008,
          "Ha": 37.5704419455658
      }
  },
  {
      "folderId": 1743017,
      "seq": 102626311,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0325",
      "display1": "스타벅스 종로3가점",
      "display2": "서울 종로구 종로 113-1 1~4층 (종로3가)",
      "x": 497839,
      "y": 1130844,
      "key": "17351323",
      "home": false,
      "createdAt": "2020-03-25 17:45:38",
      "updatedAt": "2020-03-25 17:45:38",
      "coords": {
          "Ga": 126.990220634469,
          "Ha": 37.5705929705531
      }
  },
  {
      "folderId": 1743017,
      "seq": 102626145,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0325",
      "display1": "조계사",
      "display2": "서울 종로구 우정국로 55 (수송동)",
      "x": 495993,
      "y": 1131782,
      "key": "14876832",
      "home": false,
      "createdAt": "2020-03-25 17:44:21",
      "updatedAt": "2020-03-25 17:44:21",
      "coords": {
          "Ga": 126.981881684461,
          "Ha": 37.5738931410856
      }
  },
  {
      "folderId": 1743017,
      "seq": 102626033,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0325",
      "display1": "오세계향",
      "display2": "서울 종로구 인사동12길 14-5 (관훈동)",
      "x": 496741,
      "y": 1131978,
      "key": "12069878",
      "home": false,
      "createdAt": "2020-03-25 17:43:54",
      "updatedAt": "2020-03-25 17:43:54",
      "coords": {
          "Ga": 126.9852667001,
          "Ha": 37.5746800002982
      }
  },
  {
      "folderId": 1743017,
      "seq": 102625981,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0325",
      "display1": "서울미술관 본관",
      "display2": "서울 종로구 창의문로11길 4-1 (부암동)",
      "x": 491881,
      "y": 1137504,
      "key": "18201536",
      "home": false,
      "createdAt": "2020-03-25 17:43:32",
      "updatedAt": "2020-03-25 17:43:32",
      "coords": {
          "Ga": 126.962428778162,
          "Ha": 37.5949660263908
      }
  },
  {
      "folderId": 1743017,
      "seq": 102625955,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0325",
      "display1": "석파정",
      "display2": "서울 종로구 창의문로11길 4-1 (부암동)",
      "x": 491754,
      "y": 1137628,
      "key": "11141124",
      "home": false,
      "createdAt": "2020-03-25 17:43:19",
      "updatedAt": "2020-03-25 17:43:19",
      "coords": {
          "Ga": 126.962428778162,
          "Ha": 37.5949660263908
      }
  },
  {
      "folderId": 1743017,
      "seq": 102625869,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0325",
      "display1": "남도분식 익선점",
      "display2": "서울 종로구 수표로28길 33 1층 (익선동)",
      "x": 497803,
      "y": 1131557,
      "key": "763250184",
      "home": false,
      "createdAt": "2020-03-25 17:42:44",
      "updatedAt": "2020-03-25 17:42:44",
      "coords": {
          "Ga": 126.990075856833,
          "Ha": 37.5731492618516
      }
  },
  {
      "folderId": 1743017,
      "seq": 102625813,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0325",
      "display1": "마카마카마카롱 익선점",
      "display2": "서울 종로구 수표로28길 17-13 (익선동)",
      "x": 497663,
      "y": 1131579,
      "key": "1243258644",
      "home": false,
      "createdAt": "2020-03-25 17:42:16",
      "updatedAt": "2020-03-25 17:42:16",
      "coords": {
          "Ga": 126.989417020981,
          "Ha": 37.5732272307889
      }
  },
  {
      "folderId": 1743017,
      "seq": 102035408,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0321",
      "display1": "스타벅스 노량진동점",
      "display2": "서울 동작구 노량진로 190 고려교육타워 어바니엘한강 101~105호 (노량진동)",
      "x": 488255,
      "y": 1114859,
      "key": "1086947915",
      "home": false,
      "createdAt": "2020-03-21 21:03:31",
      "updatedAt": "2020-03-21 21:03:31",
      "coords": {
          "Ga": 126.946862445323,
          "Ha": 37.5129574445121
      }
  },
  {
      "folderId": 1743017,
      "seq": 102035358,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0321",
      "display1": "명랑핫도그 상도점",
      "display2": "서울 동작구 양녕로 278 1층 (상도1동)",
      "x": 488902,
      "y": 1112388,
      "key": "1703661939",
      "home": false,
      "createdAt": "2020-03-21 21:03:02",
      "updatedAt": "2020-03-21 21:03:02",
      "coords": {
          "Ga": 126.949794085875,
          "Ha": 37.5040604042208
      }
  },
  {
      "folderId": 1743017,
      "seq": 102035322,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0321",
      "display1": "숭실대학교",
      "display2": "서울 동작구 상도로 369 (상도동)",
      "x": 490675,
      "y": 1110112,
      "key": "11124718",
      "home": false,
      "createdAt": "2020-03-21 21:02:41",
      "updatedAt": "2020-03-21 21:02:41",
      "coords": {
          "Ga": 126.955157917408,
          "Ha": 37.4964289688636
      }
  },
  {
      "folderId": 1743017,
      "seq": 102035182,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0321",
      "display1": "사육신역사공원",
      "display2": "서울 동작구 노량진로 191 (노량진동)",
      "x": 488641,
      "y": 1115110,
      "key": "24040434",
      "home": false,
      "createdAt": "2020-03-21 21:02:23",
      "updatedAt": "2020-03-21 21:02:23",
      "coords": {
          "Ga": 126.949411135441,
          "Ha": 37.5134579901091
      }
  },
  {
      "folderId": 1743017,
      "seq": 102035155,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0321",
      "display1": "서울 동작구 노량진동 118-5 대한해물",
      "display2": "만양로 100",
      "x": 487716,
      "y": 1114670,
      "key": "487716|1114670",
      "home": false,
      "createdAt": "2020-03-21 21:02:05",
      "updatedAt": "2020-03-21 21:02:05",
      "coords": {
          "Ga": 126.944401840416,
          "Ha": 37.5123857060582
      }
  },
  {
      "folderId": 1743017,
      "seq": 100895815,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0314",
      "display1": "서울 동작구 동작동 산 34-1",
      "display2": "현충로 210",
      "x": 492064,
      "y": 1110060,
      "key": "492064|1110060",
      "home": false,
      "createdAt": "2020-03-14 20:36:10",
      "updatedAt": "2020-03-14 20:36:10",
      "coords": {
          "Ga": 126.978408414947,
          "Ha": 37.4998236507216
      }
  },
  {
      "folderId": 1743017,
      "seq": 100895777,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0314",
      "display1": "러윗츠 마카롱",
      "display2": "서울 동작구 상도로41길 25 (상도1동)",
      "x": 489064,
      "y": 1111877,
      "key": "54556658",
      "home": false,
      "createdAt": "2020-03-14 20:35:48",
      "updatedAt": "2020-03-14 20:35:48",
      "coords": {
          "Ga": 126.950521026605,
          "Ha": 37.5022338320753
      }
  },
  {
      "folderId": 1743017,
      "seq": 100895710,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0314",
      "display1": "브라운필",
      "display2": "서울 동작구 상도로37길 4 상도스위티 1층 (상도1동)",
      "x": 488603,
      "y": 1112087,
      "key": "27399755",
      "home": false,
      "createdAt": "2020-03-14 20:35:00",
      "updatedAt": "2020-03-14 20:35:00",
      "coords": {
          "Ga": 126.94844379592,
          "Ha": 37.5029672633534
      }
  },
  {
      "folderId": 1743017,
      "seq": 100895655,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0314",
      "display1": "도미노피자 상도점",
      "display2": "서울 동작구 상도로 302 (상도동)",
      "x": 488816,
      "y": 1111467,
      "key": "21656876",
      "home": false,
      "createdAt": "2020-03-14 20:34:25",
      "updatedAt": "2020-03-14 20:34:25",
      "coords": {
          "Ga": 126.949358193541,
          "Ha": 37.5007431657956
      }
  },
  {
      "folderId": 1743017,
      "seq": 100895611,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "2020 0314",
      "display1": "함지박",
      "display2": "서울 동작구 상도로37길 68-1 (상도동)",
      "x": 489525,
      "y": 1110758,
      "key": "16092637",
      "home": false,
      "createdAt": "2020-03-14 20:34:01",
      "updatedAt": "2020-03-14 20:34:01",
      "coords": {
          "Ga": 126.952602909175,
          "Ha": 37.4981916915481
      }
  },
  {
      "folderId": 1743017,
      "seq": 100895577,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "2020 0314",
      "display1": "서울 동작구 상도1동 422-1",
      "display2": "상도로47라길 20",
      "x": 489153,
      "y": 1111754,
      "key": "489153|1111754",
      "home": false,
      "createdAt": "2020-03-14 20:33:38",
      "updatedAt": "2020-03-14 20:33:38",
      "coords": {
          "Ga": 126.950950991948,
          "Ha": 37.501736836419
      }
  },
  {
      "folderId": 1743017,
      "seq": 99720729,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "2020 0307",
      "display1": "이디야커피 상도역점",
      "display2": "서울 동작구 상도로 277 (상도1동)",
      "x": 488589,
      "y": 1112028,
      "key": "21855480",
      "home": false,
      "createdAt": "2020-03-07 20:13:15",
      "updatedAt": "2020-03-07 20:13:15",
      "coords": {
          "Ga": 126.948341437745,
          "Ha": 37.5028147684905
      }
  },
  {
      "folderId": 1743017,
      "seq": 99720678,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "2020 0307",
      "display1": "케이콜라보김밥 상도점",
      "display2": "서울 동작구 상도로 277 (상도1동)",
      "x": 488580,
      "y": 1112030,
      "key": "267465486",
      "home": false,
      "createdAt": "2020-03-07 20:12:40",
      "updatedAt": "2020-03-07 20:12:40",
      "coords": {
          "Ga": 126.948341437745,
          "Ha": 37.5028147684905
      }
  },
  {
      "folderId": 1743017,
      "seq": 99720651,
      "favoriteType": "POINT",
      "color": "03",
      "memo": "2020 0307",
      "display1": "서울 동작구 상도동 533-11",
      "x": 488675,
      "y": 1111139,
      "key": "488675|1111139",
      "home": false,
      "createdAt": "2020-03-07 20:12:23",
      "updatedAt": "2020-03-07 20:12:23",
      "coords": {
          "Ga": 126.948825000664,
          "Ha": 37.4995393721901
      }
  },
  {
      "folderId": 1743017,
      "seq": 99720624,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "2020 0307",
      "display1": "왕세숫대야냉면돈까스 상도점",
      "display2": "서울 동작구 상도로 262 (상도2동)",
      "x": 488263,
      "y": 1112318,
      "key": "23398191",
      "home": false,
      "createdAt": "2020-03-07 20:12:02",
      "updatedAt": "2020-03-07 20:12:02",
      "coords": {
          "Ga": 126.946902829407,
          "Ha": 37.5038499265622
      }
  },
  {
      "folderId": 1743017,
      "seq": 98598373,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0229",
      "display1": "할아버지공장",
      "display2": "서울 성동구 성수이로7가길 9 (성수동2가)",
      "x": 512116,
      "y": 1122667,
      "key": "1301973155",
      "home": false,
      "createdAt": "2020-02-29 20:50:14",
      "updatedAt": "2020-02-29 20:50:14",
      "coords": {
          "Ga": 127.054960420768,
          "Ha": 37.5411745476402
      }
  },
  {
      "folderId": 1743017,
      "seq": 98598337,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0229",
      "display1": "롯데백화점 건대스타시티점 푸드코트",
      "display2": "서울 광진구 능동로 92 (자양동)",
      "x": 515774,
      "y": 1122093,
      "key": "13113512",
      "home": false,
      "createdAt": "2020-02-29 20:49:51",
      "updatedAt": "2020-02-29 20:49:51",
      "coords": {
          "Ga": 127.071214413664,
          "Ha": 37.5389997704376
      }
  },
  {
      "folderId": 1743017,
      "seq": 98598234,
      "favoriteType": "POINT",
      "color": "02",
      "memo": "2020 0229",
      "display1": "서울 광진구 능동 18 어린이대공원",
      "x": 516823,
      "y": 1124978,
      "key": "516823|1124978",
      "home": false,
      "createdAt": "2020-02-29 20:48:30",
      "updatedAt": "2020-02-29 20:48:30",
      "coords": {
          "Ga": 127.081029366122,
          "Ha": 37.5495607217233
      }
  },
  {
      "folderId": 1743017,
      "seq": 98598110,
      "favoriteType": "POINT",
      "color": "02",
      "memo": "2020 0229",
      "display1": "서울 광진구 군자동 478-5 스타벅스",
      "display2": "천호대로 548",
      "x": 517428,
      "y": 1127072,
      "key": "517428|1127072",
      "home": false,
      "createdAt": "2020-02-29 20:47:46",
      "updatedAt": "2020-02-29 20:47:46",
      "coords": {
          "Ga": 127.078935662022,
          "Ha": 37.5569179757465
      }
  },
  {
      "folderId": 1743017,
      "seq": 98598071,
      "favoriteType": "POINT",
      "color": "02",
      "memo": "2020 0229",
      "display1": "서울 강동구 천호동 572 현대백화점",
      "display2": "천호대로 1005",
      "x": 527474,
      "y": 1122070,
      "key": "527474|1122070",
      "home": false,
      "createdAt": "2020-02-29 20:47:18",
      "updatedAt": "2020-02-29 20:47:18",
      "coords": {
          "Ga": 127.124440988259,
          "Ha": 37.5389750482546
      }
  },
  {
      "folderId": 1743017,
      "seq": 98598016,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0229",
      "display1": "천객가",
      "display2": "서울 강동구 상일로6길 39 지하1층 (상일동)",
      "x": 538737,
      "y": 1125115,
      "key": "27539056",
      "home": false,
      "createdAt": "2020-02-29 20:46:34",
      "updatedAt": "2020-02-29 20:46:34",
      "coords": {
          "Ga": 127.175347693962,
          "Ha": 37.5498036802654
      }
  },
  {
      "folderId": 1743017,
      "seq": 98087580,
      "favoriteType": "POINT",
      "color": "02",
      "memo": "2020 0226",
      "display1": "서울 광진구 군자동 478-5 스타벅스",
      "display2": "천호대로 548",
      "x": 517450,
      "y": 1127095,
      "key": "517450|1127095",
      "home": false,
      "createdAt": "2020-02-26 13:32:28",
      "updatedAt": "2020-02-26 13:32:28",
      "coords": {
          "Ga": 127.078935662022,
          "Ha": 37.5569179757465
      }
  },
  {
      "folderId": 1743017,
      "seq": 96272051,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0115",
      "display1": "신세계백화점 강남점 푸드홀",
      "display2": "서울 서초구 신반포로 176 지하1층 (반포동)",
      "x": 500955,
      "y": 1112741,
      "key": "1492289148",
      "home": false,
      "createdAt": "2020-02-15 21:12:26",
      "updatedAt": "2020-02-15 21:12:26",
      "coords": {
          "Ga": 127.002413006799,
          "Ha": 37.5039351769908
      }
  },
  {
      "folderId": 1743017,
      "seq": 96271423,
      "favoriteType": "POINT",
      "color": "02",
      "memo": "2020 0215",
      "display1": "서울 서초구 반포동 19-4 킬리안 가방",
      "display2": "신반포로 194 외 1건",
      "x": 501169,
      "y": 1112722,
      "key": "501169|1112722",
      "home": false,
      "createdAt": "2020-02-15 21:06:03",
      "updatedAt": "2020-02-15 21:06:03",
      "coords": {
          "Ga": 127.006834366246,
          "Ha": 37.5064357442307
      }
  },
  {
      "folderId": 1743017,
      "seq": 96271098,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0215",
      "display1": "배스킨라빈스 고속터미널역점",
      "display2": "서울 서초구 신반포로 194 (반포동)",
      "x": 501247,
      "y": 1112658,
      "key": "592479846",
      "home": false,
      "createdAt": "2020-02-15 21:03:07",
      "updatedAt": "2020-02-15 21:03:07",
      "coords": {
          "Ga": 127.006834366246,
          "Ha": 37.5064357442307
      }
  },
  {
      "folderId": 1743017,
      "seq": 96271045,
      "favoriteType": "POINT",
      "color": "02",
      "memo": "2020 0215",
      "display1": "서울 서초구 반포동 19-3 메가박스 작은아씨들",
      "display2": "신반포로 176",
      "x": 500873,
      "y": 1112694,
      "key": "500873|1112694",
      "home": false,
      "createdAt": "2020-02-15 21:02:39",
      "updatedAt": "2020-02-15 21:02:39",
      "coords": {
          "Ga": 127.002413006799,
          "Ha": 37.5039351769908
      }
  },
  {
      "folderId": 1743017,
      "seq": 96270971,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0215",
      "display1": "국립중앙도서관",
      "display2": "서울 서초구 반포대로 201 (반포동)",
      "x": 500660,
      "y": 1110601,
      "key": "8672722",
      "home": false,
      "createdAt": "2020-02-15 21:01:57",
      "updatedAt": "2020-02-15 21:01:57",
      "coords": {
          "Ga": 127.003227919207,
          "Ha": 37.4974225959085
      }
  },
  {
      "folderId": 1743017,
      "seq": 96270946,
      "favoriteType": "POINT",
      "color": "02",
      "memo": "2020 0215",
      "display1": "서울 서초구 반포동 650 세빛섬",
      "display2": "올림픽대로 2085-14",
      "x": 499065,
      "y": 1114639,
      "key": "499065|1114639",
      "home": false,
      "createdAt": "2020-02-15 21:01:45",
      "updatedAt": "2020-02-15 21:01:45",
      "coords": {
          "Ga": 126.995962256954,
          "Ha": 37.5124362037118
      }
  },
  {
      "folderId": 1743017,
      "seq": 96196212,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0215",
      "display1": "굴국밥",
      "display2": "서울 서초구 신반포로 176 (반포동)",
      "x": 500941,
      "y": 1112643,
      "key": "16058674",
      "home": false,
      "createdAt": "2020-02-15 12:15:54",
      "updatedAt": "2020-02-15 12:15:54",
      "coords": {
          "Ga": 127.002413006799,
          "Ha": 37.5039351769908
      }
  },
  {
      "folderId": 1743017,
      "seq": 95008490,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0208",
      "display1": "스타벅스 어린이대공원역점",
      "display2": "서울 광진구 능동로 243 (군자동)",
      "x": 516873,
      "y": 1125673,
      "key": "630372352",
      "home": false,
      "createdAt": "2020-02-08 21:21:25",
      "updatedAt": "2020-02-08 21:21:25",
      "coords": {
          "Ga": 127.076354480595,
          "Ha": 37.5519395891703
      }
  },
  {
      "folderId": 1743017,
      "seq": 95008435,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0208",
      "display1": "올리브영 군자역점",
      "display2": "서울 광진구 천호대로 548 (군자동)",
      "x": 517452,
      "y": 1127034,
      "key": "24346647",
      "home": false,
      "createdAt": "2020-02-08 21:21:02",
      "updatedAt": "2020-02-08 21:21:42",
      "coords": {
          "Ga": 127.078935662022,
          "Ha": 37.5569179757465
      }
  },
  {
      "folderId": 1743017,
      "seq": 95008380,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0208",
      "display1": "세종대학교",
      "display2": "서울 광진구 능동로 209 (군자동)",
      "x": 516239,
      "y": 1125673,
      "key": "7949668",
      "home": false,
      "createdAt": "2020-02-08 21:20:27",
      "updatedAt": "2020-02-08 21:21:53",
      "coords": {
          "Ga": 127.073183188315,
          "Ha": 37.5516081379459
      }
  },
  {
      "folderId": 1743017,
      "seq": 95008331,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0208",
      "display1": "써브웨이 군자역점",
      "display2": "서울 광진구 능동로 290 삼일빌딩 (능동)",
      "x": 517433,
      "y": 1126690,
      "key": "792850221",
      "home": false,
      "createdAt": "2020-02-08 21:20:06",
      "updatedAt": "2020-02-08 21:20:06",
      "coords": {
          "Ga": 127.078979184085,
          "Ha": 37.5555832993412
      }
  },
  {
      "folderId": 1743017,
      "seq": 95008283,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0208",
      "display1": "메가박스 군자 남산의 부장들",
      "display2": "서울 광진구 능동로 289 (군자동)",
      "x": 517304,
      "y": 1126712,
      "key": "1862063337",
      "home": false,
      "createdAt": "2020-02-08 21:19:39",
      "updatedAt": "2020-02-08 21:19:39",
      "coords": {
          "Ga": 127.078344497368,
          "Ha": 37.5557904109818
      }
  },
  {
      "folderId": 1743017,
      "seq": 95008248,
      "favoriteType": "POINT",
      "color": "02",
      "memo": "2020 0208",
      "display1": "서울 광진구 능동 220-4 연안식당",
      "display2": "천호대로 562",
      "x": 517763,
      "y": 1126941,
      "key": "517763|1126941",
      "home": false,
      "createdAt": "2020-02-08 21:19:19",
      "updatedAt": "2020-02-08 21:19:19",
      "coords": {
          "Ga": 127.080354987218,
          "Ha": 37.5564876030566
      }
  },
  {
      "folderId": 1743017,
      "seq": 95008182,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "2020 0208",
      "display1": "리안헤어 군자역점",
      "display2": "서울 광진구 천호대로 562 2층 (능동)",
      "x": 517750,
      "y": 1126941,
      "key": "261381000",
      "home": false,
      "createdAt": "2020-02-08 21:18:44",
      "updatedAt": "2020-02-08 21:18:59",
      "coords": {
          "Ga": 127.080354987218,
          "Ha": 37.5564876030566
      }
  },
  {
      "folderId": 1743017,
      "seq": 93040046,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0128",
      "display1": "다이소 군자역점",
      "display2": "서울 광진구 천호대로 556 (능동)",
      "x": 517639,
      "y": 1126994,
      "key": "11793018",
      "home": false,
      "createdAt": "2020-01-28 13:56:02",
      "updatedAt": "2020-01-28 13:56:02",
      "coords": {
          "Ga": 127.079702343554,
          "Ha": 37.5567339275651
      }
  },
  {
      "folderId": 1743017,
      "seq": 93039963,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0128",
      "display1": "연안식당 군자역점",
      "display2": "서울 광진구 천호대로 562 쥬얼테크 1층 (능동)",
      "x": 517750,
      "y": 1126941,
      "key": "1976646051",
      "home": false,
      "createdAt": "2020-01-28 13:55:36",
      "updatedAt": "2020-01-28 13:55:36",
      "coords": {
          "Ga": 127.080354987218,
          "Ha": 37.5564876030566
      }
  },
  {
      "folderId": 1743017,
      "seq": 93013051,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0128",
      "display1": "스타벅스 군자역점",
      "display2": "서울 광진구 천호대로 548 (군자동)",
      "x": 517425,
      "y": 1127097,
      "key": "24350794",
      "home": false,
      "createdAt": "2020-01-28 10:54:56",
      "updatedAt": "2020-01-28 10:54:56",
      "coords": {
          "Ga": 127.078935662022,
          "Ha": 37.5569179757465
      }
  },
  {
      "folderId": 1743017,
      "seq": 92581439,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0124",
      "display1": "센트럴시티터미널(호남)",
      "display2": "서울 서초구 신반포로 176 (반포동)",
      "x": 500940,
      "y": 1112658,
      "key": "11486895",
      "home": false,
      "createdAt": "2020-01-24 18:15:11",
      "updatedAt": "2020-01-24 18:15:11",
      "coords": {
          "Ga": 127.002413006799,
          "Ha": 37.5039351769908
      }
  },
  {
      "folderId": 1743017,
      "seq": 92581417,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0124",
      "display1": "롭스 강남엔터점",
      "display2": "서울 서초구 신반포로 지하 188 강남고속터미널역 지하1층 (반포동)",
      "x": 500982,
      "y": 1112550,
      "key": "389525087",
      "home": false,
      "createdAt": "2020-01-24 18:14:53",
      "updatedAt": "2020-01-24 18:14:53",
      "coords": {
          "Ga": 127.004442096367,
          "Ha": 37.504647182738
      }
  },
  {
      "folderId": 1743017,
      "seq": 92581364,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0124",
      "display1": "스타벅스 파미에파크R점",
      "display2": "서울 서초구 사평대로 205 센트럴시티 파미에파크돔 (반포동)",
      "x": 500985,
      "y": 1112112,
      "key": "25502514",
      "home": false,
      "createdAt": "2020-01-24 18:14:12",
      "updatedAt": "2020-01-24 18:14:12",
      "coords": {
          "Ga": 127.007845270854,
          "Ha": 37.5044921229104
      }
  },
  {
      "folderId": 1743017,
      "seq": 92581332,
      "favoriteType": "POINT",
      "color": "01",
      "memo": "2020 0124",
      "display1": "서울 서초구 반포동 19-3 메가박스",
      "display2": "신반포로 176",
      "x": 500873,
      "y": 1112703,
      "key": "500873|1112703",
      "home": false,
      "createdAt": "2020-01-24 18:13:45",
      "updatedAt": "2020-01-24 18:13:45",
      "coords": {
          "Ga": 127.002413006799,
          "Ha": 37.5039351769908
      }
  },
  {
      "folderId": 1743017,
      "seq": 92544721,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0124",
      "display1": "무월식탁 파미에스테이션점",
      "display2": "서울 서초구 사평대로 205 2층 (반포동)",
      "x": 501413,
      "y": 1112351,
      "key": "1966365851",
      "home": false,
      "createdAt": "2020-01-24 12:41:48",
      "updatedAt": "2020-01-24 12:41:48",
      "coords": {
          "Ga": 127.007845270854,
          "Ha": 37.5044921229104
      }
  },
  {
      "folderId": 1743017,
      "seq": 92544669,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0124",
      "display1": "파미에스테이션",
      "display2": "서울 서초구 신반포로 지하 188 (반포동)",
      "x": 500946,
      "y": 1112144,
      "key": "41832966",
      "home": false,
      "createdAt": "2020-01-24 12:41:18",
      "updatedAt": "2020-01-24 12:41:18",
      "coords": {
          "Ga": 127.004442096367,
          "Ha": 37.504647182738
      }
  },
  {
      "folderId": 1743017,
      "seq": 91554800,
      "favoriteType": "POINT",
      "color": "01",
      "memo": "2020 0118",
      "display1": "서울 송파구 신천동 29 6층 다리",
      "display2": "올림픽로 300",
      "x": 522714,
      "y": 1114988,
      "key": "522714|1114988",
      "home": false,
      "createdAt": "2020-01-18 20:51:26",
      "updatedAt": "2020-01-18 20:51:26",
      "coords": {
          "Ga": 127.104446890835,
          "Ha": 37.5137519612953
      }
  },
  {
      "folderId": 1743017,
      "seq": 91554730,
      "favoriteType": "POINT",
      "color": "01",
      "memo": "2020 0118",
      "display1": "서울 송파구 신천동 8 마리왕",
      "display2": "올림픽로 275-2 외 1건",
      "x": 522141,
      "y": 1114962,
      "key": "522141|1114962",
      "home": false,
      "createdAt": "2020-01-18 20:50:56",
      "updatedAt": "2020-01-18 20:50:56",
      "coords": {
          "Ga": 127.101348049238,
          "Ha": 37.5138665654844
      }
  },
  {
      "folderId": 1743017,
      "seq": 91554667,
      "favoriteType": "POINT",
      "color": "01",
      "memo": "2020 0118",
      "display1": "서울 송파구 신천동 7-26 포차이",
      "display2": "올림픽로35다길 32",
      "x": 522568,
      "y": 1115437,
      "key": "522568|1115437",
      "home": false,
      "createdAt": "2020-01-18 20:50:22",
      "updatedAt": "2020-01-18 20:50:22",
      "coords": {
          "Ga": 127.102045249089,
          "Ha": 37.5150198804497
      }
  },
  {
      "folderId": 1743017,
      "seq": 91554565,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0118",
      "display1": "홈플러스 잠실점",
      "display2": "서울 송파구 올림픽로35가길 16 (신천동)",
      "x": 522766,
      "y": 1115791,
      "key": "8690158",
      "home": false,
      "createdAt": "2020-01-18 20:49:29",
      "updatedAt": "2020-01-18 20:49:29",
      "coords": {
          "Ga": 127.103006473255,
          "Ha": 37.5162517087896
      }
  },
  {
      "folderId": 1743017,
      "seq": 91554516,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0118",
      "display1": "스타벅스 잠실역점",
      "display2": "서울 송파구 송파대로 562 한빛프라자 1층 (신천동)",
      "x": 521918,
      "y": 1115508,
      "key": "11246062",
      "home": false,
      "createdAt": "2020-01-18 20:49:00",
      "updatedAt": "2020-01-18 20:49:00",
      "coords": {
          "Ga": 127.099502662936,
          "Ha": 37.5153235254771
      }
  },
  {
      "folderId": 1743017,
      "seq": 91538824,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0118",
      "display1": "마호가니커피 잠실홈플러스점",
      "display2": "서울 송파구 올림픽로35가길 16 홈플러스 잠실점 1층 (신천동)",
      "x": 522786,
      "y": 1115788,
      "key": "728039079",
      "home": false,
      "createdAt": "2020-01-18 18:42:19",
      "updatedAt": "2020-01-18 18:42:19",
      "coords": {
          "Ga": 127.103006473255,
          "Ha": 37.5162517087896
      }
  },
  {
      "folderId": 1743017,
      "seq": 90190654,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0111",
      "display1": "스타벅스 이태원역점",
      "display2": "서울 용산구 이태원로 188 (이태원동)",
      "x": 498851,
      "y": 1120797,
      "key": "105554166",
      "home": false,
      "createdAt": "2020-01-11 20:14:57",
      "updatedAt": "2020-01-11 20:14:57",
      "coords": {
          "Ga": 126.994803414914,
          "Ha": 37.5343119597361
      }
  },
  {
      "folderId": 1743017,
      "seq": 90190435,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0111",
      "display1": "맥도날드 이태원점",
      "display2": "서울 용산구 이태원로 142-1 (이태원동)",
      "x": 497724,
      "y": 1120699,
      "key": "16988033",
      "home": false,
      "createdAt": "2020-01-11 20:13:01",
      "updatedAt": "2020-01-11 20:13:01",
      "coords": {
          "Ga": 126.989697279291,
          "Ha": 37.5339523956018
      }
  },
  {
      "folderId": 1743017,
      "seq": 90190405,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0111",
      "display1": "퀴논길",
      "display2": "서울 용산구 이태원동 65-4",
      "x": 498207,
      "y": 1120658,
      "key": "1514439085",
      "home": false,
      "createdAt": "2020-01-11 20:12:43",
      "updatedAt": "2020-01-11 20:12:43",
      "coords": {
          "Ga": 126.991876492845,
          "Ha": 37.5338853509409
      }
  },
  {
      "folderId": 1743017,
      "seq": 90190372,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0111",
      "display1": "이태원앤틱가구거리",
      "display2": "서울 용산구 보광로 120-2 (이태원동)",
      "x": 498759,
      "y": 1120563,
      "key": "12711097",
      "home": false,
      "createdAt": "2020-01-11 20:12:23",
      "updatedAt": "2020-01-11 20:12:23",
      "coords": {
          "Ga": 126.994486789454,
          "Ha": 37.5335328498689
      }
  },
  {
      "folderId": 1743017,
      "seq": 90190332,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0111",
      "display1": "블루스퀘어",
      "display2": "서울 용산구 이태원로 294 (한남동)",
      "x": 500563,
      "y": 1122598,
      "key": "14529813",
      "home": false,
      "createdAt": "2020-01-11 20:12:01",
      "updatedAt": "2020-01-11 20:12:01",
      "coords": {
          "Ga": 127.00248525561,
          "Ha": 37.5408694385607
      }
  },
  {
      "folderId": 1743017,
      "seq": 90182774,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0111",
      "display1": "라페름",
      "display2": "서울 용산구 이태원로54길 32",
      "x": 500382,
      "y": 1121529,
      "key": "27302891",
      "home": false,
      "createdAt": "2020-01-11 19:12:39",
      "updatedAt": "2020-01-11 19:12:39",
      "coords": {
          "Ga": 127.001726034798,
          "Ha": 37.5370257853763
      }
  },
  {
      "folderId": 1743017,
      "seq": 90182745,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0111",
      "display1": "야고만두 이태원점",
      "display2": "서울 용산구 우사단로14길 4 1층 (이태원동)",
      "x": 499066,
      "y": 1120684,
      "key": "21326024",
      "home": false,
      "createdAt": "2020-01-11 19:12:25",
      "updatedAt": "2020-01-11 19:12:25",
      "coords": {
          "Ga": 126.995942427076,
          "Ha": 37.5339878242387
      }
  },
  {
      "folderId": 1743017,
      "seq": 90182713,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "2020 0111",
      "display1": "테라로사커피 한남점",
      "display2": "서울 용산구 이태원로36길 15 지하1,2층 (한남동)",
      "x": 499915,
      "y": 1120847,
      "key": "163434813",
      "home": false,
      "createdAt": "2020-01-11 19:12:07",
      "updatedAt": "2020-01-11 19:12:07",
      "coords": {
          "Ga": 126.999607284803,
          "Ha": 37.5345701200624
      }
  },
  {
      "folderId": 1743017,
      "seq": 88877545,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "2020 0104",
      "display1": "서울광장 스케이트장",
      "display2": "서울 중구 태평로1가 54-3",
      "x": 495128,
      "y": 1129510,
      "key": "9115864",
      "home": false,
      "createdAt": "2020-01-04 19:48:29",
      "updatedAt": "2020-01-04 19:48:29",
      "coords": {
          "Ga": 126.9776905868,
          "Ha": 37.5660817844037
      }
  },
  {
      "folderId": 1743017,
      "seq": 88862011,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "2020 0104",
      "display1": "안녕인사동",
      "display2": "서울 종로구 인사동길 49 (관훈동)",
      "x": 496363,
      "y": 1131936,
      "key": "1779571274",
      "home": false,
      "createdAt": "2020-01-04 17:56:59",
      "updatedAt": "2020-01-04 17:56:59",
      "coords": {
          "Ga": 126.983552182559,
          "Ha": 37.5744668688197
      }
  },
  {
      "folderId": 1743017,
      "seq": 88861940,
      "favoriteType": "POINT",
      "color": "07",
      "memo": "2020 0104",
      "display1": "서울 종로구 화동 2 정독도서관",
      "display2": "북촌로5길 48",
      "x": 496258,
      "y": 1133855,
      "key": "496258|1133855",
      "home": false,
      "createdAt": "2020-01-04 17:56:22",
      "updatedAt": "2020-01-04 17:56:22",
      "coords": {
          "Ga": 126.983870059299,
          "Ha": 37.5812654545612
      }
  },
  {
      "folderId": 1743017,
      "seq": 88861901,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "2020 0104",
      "display1": "우드앤브릭 재동점",
      "display2": "서울 종로구 북촌로5길 14 1층 (재동)",
      "x": 496514,
      "y": 1133332,
      "key": "25752359",
      "home": false,
      "createdAt": "2020-01-04 17:56:04",
      "updatedAt": "2020-01-04 17:56:04",
      "coords": {
          "Ga": 126.984060063546,
          "Ha": 37.5795138582854
      }
  },
  {
      "folderId": 1743017,
      "seq": 88861841,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "2020 0104",
      "display1": "신포우리만두 인사동점",
      "display2": "서울 종로구 인사동길 16 (인사동)",
      "x": 497097,
      "y": 1131316,
      "key": "11961869",
      "home": false,
      "createdAt": "2020-01-04 17:55:33",
      "updatedAt": "2020-01-04 17:55:33",
      "coords": {
          "Ga": 126.986871642964,
          "Ha": 37.5723374228151
      }
  },
  {
      "folderId": 1743017,
      "seq": 88309390,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "2020 0101",
      "display1": "스타벅스 몬테소리점",
      "display2": "서울 서초구 강남대로 399 한국몬테소리 빌딩 (서초동)",
      "x": 505941,
      "y": 1110801,
      "key": "7961654",
      "home": false,
      "createdAt": "2020-01-01 21:21:08",
      "updatedAt": "2020-01-01 21:21:08",
      "coords": {
          "Ga": 127.026842105662,
          "Ha": 37.4982667167977
      }
  },
  {
      "folderId": 1743017,
      "seq": 88302470,
      "favoriteType": "POINT",
      "color": "07",
      "memo": "2020 0101",
      "display1": "서울 서초구 반포동 650 세빛섬",
      "display2": "올림픽대로 2085-14",
      "x": 499045,
      "y": 1114614,
      "key": "499045|1114614",
      "home": false,
      "createdAt": "2020-01-01 20:30:29",
      "updatedAt": "2020-01-01 20:30:29",
      "coords": {
          "Ga": 126.995962256954,
          "Ha": 37.5124362037118
      }
  },
  {
      "folderId": 1743017,
      "seq": 88302288,
      "favoriteType": "POINT",
      "color": "07",
      "memo": "2020 0101",
      "display1": "서울 서초구 반포동 19-4 10층 옥상정원",
      "display2": "신반포로 194 외 1건",
      "x": 501647,
      "y": 1112799,
      "key": "501647|1112799",
      "home": false,
      "createdAt": "2020-01-01 20:29:15",
      "updatedAt": "2020-01-01 20:29:15",
      "coords": {
          "Ga": 127.006834366246,
          "Ha": 37.5064357442307
      }
  },
  {
      "folderId": 1743017,
      "seq": 88302202,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "2020 0101",
      "display1": "노브랜드 강남터미널점",
      "display2": "서울 서초구 신반포로 194 지하1층 (반포동)",
      "x": 501541,
      "y": 1112941,
      "key": "914807858",
      "home": false,
      "createdAt": "2020-01-01 20:28:34",
      "updatedAt": "2020-01-01 20:28:34",
      "coords": {
          "Ga": 127.006834366246,
          "Ha": 37.5064357442307
      }
  },
  {
      "folderId": 1743017,
      "seq": 88302145,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "2020 0101",
      "display1": "한가람문구 반포본점",
      "display2": "서울 서초구 신반포로 194 지하1층 (반포4동)",
      "x": 501545,
      "y": 1112918,
      "key": "8125928",
      "home": false,
      "createdAt": "2020-01-01 20:28:13",
      "updatedAt": "2020-01-01 20:28:13",
      "coords": {
          "Ga": 127.006834366246,
          "Ha": 37.5064357442307
      }
  },
  {
      "folderId": 1743017,
      "seq": 88302046,
      "favoriteType": "POINT",
      "color": "07",
      "memo": "2020 0101",
      "display1": "서울 서초구 반포동 19-3 메가박스",
      "display2": "신반포로 176",
      "x": 500868,
      "y": 1112704,
      "key": "500868|1112704",
      "home": false,
      "createdAt": "2020-01-01 20:27:24",
      "updatedAt": "2020-01-01 20:27:24",
      "coords": {
          "Ga": 127.002413006799,
          "Ha": 37.5039351769908
      }
  },
  {
      "folderId": 1743017,
      "seq": 88301964,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "2020 0101",
      "display1": "메가박스 강남",
      "display2": "서울 서초구 서초대로77길 3 아라타워 8층 (서초동)",
      "x": 505840,
      "y": 1110694,
      "key": "10609442",
      "home": false,
      "createdAt": "2020-01-01 20:26:46",
      "updatedAt": "2020-01-01 20:26:46",
      "coords": {
          "Ga": 127.026504807476,
          "Ha": 37.4980609129976
      }
  },
  {
      "folderId": 1743017,
      "seq": 88301872,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "2020 0101",
      "display1": "맥도날드 서울교대점",
      "display2": "서울 서초구 서초대로 316 (서초동)",
      "x": 503568,
      "y": 1109634,
      "key": "22266714",
      "home": false,
      "createdAt": "2020-01-01 20:26:00",
      "updatedAt": "2020-01-01 20:26:00",
      "coords": {
          "Ga": 127.016210341045,
          "Ha": 37.4940678905445
      }
  },
  {
      "folderId": 1743017,
      "seq": 88269736,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "2020 0101",
      "display1": "포베이 고속터미널점",
      "display2": "서울 서초구 신반포로 194 (반포동)",
      "x": 500938,
      "y": 1112688,
      "key": "22314033",
      "home": false,
      "createdAt": "2020-01-01 16:29:57",
      "updatedAt": "2020-01-01 16:29:57",
      "coords": {
          "Ga": 127.006834366246,
          "Ha": 37.5064357442307
      }
  },
  {
      "folderId": 1743017,
      "seq": 87675315,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191228",
      "display1": "마리왕 잠실점",
      "display2": "서울 송파구 올림픽로 지하 265 잠실역 구내 지하 1층 216-8호 (신천동)",
      "x": 522146,
      "y": 1114960,
      "key": "772500702",
      "home": false,
      "createdAt": "2019-12-28 19:44:59",
      "updatedAt": "2019-12-28 19:44:59",
      "coords": {
          "Ga": 127.100312694675,
          "Ha": 37.5133190083648
      }
  },
  {
      "folderId": 1743017,
      "seq": 87660020,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191228",
      "display1": "가락몰 판매동",
      "display2": "서울 송파구 양재대로 932 (가락동)",
      "x": 525711,
      "y": 1109438,
      "key": "27289277",
      "home": false,
      "createdAt": "2019-12-28 17:44:56",
      "updatedAt": "2019-12-28 17:44:56",
      "coords": {
          "Ga": 127.108713599026,
          "Ha": 37.4945376921828
      }
  },
  {
      "folderId": 1743017,
      "seq": 87659868,
      "favoriteType": "SUBWAYSTATION",
      "color": "07",
      "memo": "191228",
      "display1": "장지역 8호선",
      "display2": "서울특별시 송파구 송파대로 지하 82",
      "x": 527901,
      "y": 1105350,
      "key": "SES2820",
      "home": false,
      "createdAt": "2019-12-28 17:43:58",
      "updatedAt": "2019-12-28 17:43:58",
      "coords": {
          "Ga": 127.126424204036,
          "Ha": 37.4781192050612
      }
  },
  {
      "folderId": 1743017,
      "seq": 87659831,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191228",
      "display1": "CGV 송파점",
      "display2": "서울 송파구 충민로 66 가든파이브 라이프 영관 10층 (문정동)",
      "x": 527802,
      "y": 1104876,
      "key": "8000192",
      "home": false,
      "createdAt": "2019-12-28 17:43:48",
      "updatedAt": "2019-12-28 17:43:48",
      "coords": {
          "Ga": 127.124961768886,
          "Ha": 37.4776148442516
      }
  },
  {
      "folderId": 1743017,
      "seq": 87659807,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191228",
      "display1": "스카이롤러짱",
      "display2": "서울 송파구 송파대로 111 파크하비오 205동 지하 189호 (문정동)",
      "x": 527119,
      "y": 1106160,
      "key": "1445738183",
      "home": false,
      "createdAt": "2019-12-28 17:43:39",
      "updatedAt": "2019-12-28 17:43:39",
      "coords": {
          "Ga": 127.124913859704,
          "Ha": 37.4796683841344
      }
  },
  {
      "folderId": 1743017,
      "seq": 87659738,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191228",
      "display1": "가락시장",
      "display2": "서울 송파구 양재대로 932 (가락동)",
      "x": 524524,
      "y": 1109579,
      "key": "27314504",
      "home": false,
      "createdAt": "2019-12-28 17:43:19",
      "updatedAt": "2019-12-28 17:43:19",
      "coords": {
          "Ga": 127.108713599026,
          "Ha": 37.4945376921828
      }
  },
  {
      "folderId": 1743017,
      "seq": 87659656,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191228",
      "display1": "보나비아티제 잠실타워730점",
      "display2": "서울 송파구 송파대로 570 (신천동)",
      "x": 521894,
      "y": 1115649,
      "key": "1196197338",
      "home": false,
      "createdAt": "2019-12-28 17:42:49",
      "updatedAt": "2019-12-28 17:42:49",
      "coords": {
          "Ga": 127.099112358834,
          "Ha": 37.5157873297768
      }
  },
  {
      "folderId": 1743017,
      "seq": 87622582,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191228",
      "display1": "역전우동0410 장지역하비오점",
      "display2": "서울 송파구 송파대로 111 파크하비오 202동 131호 (문정동)",
      "x": 527531,
      "y": 1105932,
      "key": "2056138986",
      "home": false,
      "createdAt": "2019-12-28 13:38:46",
      "updatedAt": "2019-12-28 13:38:46",
      "coords": {
          "Ga": 127.124913859704,
          "Ha": 37.4796683841344
      }
  },
  {
      "folderId": 1743017,
      "seq": 87127922,
      "favoriteType": "POINT",
      "color": "07",
      "memo": "191225",
      "display1": "서울 중구 예장동 8-1 남산",
      "x": 497325,
      "y": 1125583,
      "key": "497325|1125583",
      "home": false,
      "createdAt": "2019-12-25 20:33:10",
      "updatedAt": "2019-12-25 20:33:10",
      "coords": {
          "Ga": 126.987632800228,
          "Ha": 37.5517486507969
      }
  },
  {
      "folderId": 1743017,
      "seq": 87127901,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191225",
      "display1": "스타벅스 서울타워점",
      "display2": "서울 용산구 남산공원길 105 YTN서울타워 1층 (용산동2가)",
      "x": 497415,
      "y": 1125559,
      "key": "27473971",
      "home": false,
      "createdAt": "2019-12-25 20:32:53",
      "updatedAt": "2019-12-25 20:32:53",
      "coords": {
          "Ga": 126.987867837993,
          "Ha": 37.5511225714939
      }
  },
  {
      "folderId": 1743017,
      "seq": 87127881,
      "favoriteType": "BUSSTOP",
      "color": "07",
      "memo": "191225",
      "display1": "남대문시장",
      "display2": "서울 중구 회현동",
      "x": 495572,
      "y": 1128259,
      "key": "11020521040",
      "home": false,
      "itsId": "02126",
      "createdAt": "2019-12-25 20:32:41",
      "updatedAt": "2019-12-25 20:32:41",
      "coords": {
          "Ga": 126.97935667015,
          "Ha": 37.5572935857078
      }
  },
  {
      "folderId": 1743017,
      "seq": 87127832,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191225",
      "display1": "롯데영플라자 본점",
      "display2": "서울 중구 남대문로 67 (소공동)",
      "x": 495925,
      "y": 1128871,
      "key": "8315153",
      "home": false,
      "createdAt": "2019-12-25 20:32:16",
      "updatedAt": "2019-12-25 20:32:16",
      "coords": {
          "Ga": 126.981530160666,
          "Ha": 37.5634867675479
      }
  },
  {
      "folderId": 1743017,
      "seq": 87127764,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191225",
      "display1": "오설록 티하우스 명동점",
      "display2": "서울 중구 명동7길 12 (명동1가)",
      "x": 496599,
      "y": 1129101,
      "key": "17727412",
      "home": false,
      "createdAt": "2019-12-25 20:31:32",
      "updatedAt": "2019-12-25 20:31:32",
      "coords": {
          "Ga": 126.984543329693,
          "Ha": 37.5643048546585
      }
  },
  {
      "folderId": 1429336,
      "seq": 87087201,
      "favoriteType": "SUBWAYSTATION",
      "color": "07",
      "memo": "191225",
      "display1": "명동역 4호선",
      "display2": "서울특별시 중구 퇴계로 지하 126",
      "x": 496996,
      "y": 1128176,
      "key": "SES0424",
      "home": false,
      "createdAt": "2019-12-25 15:24:36",
      "updatedAt": "2019-12-25 15:24:36",
      "coords": {
          "Ga": 126.985947030389,
          "Ha": 37.5609100751113
      }
  },
  {
      "folderId": 1429336,
      "seq": 87087171,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191225",
      "display1": "북촌손만두 명동점",
      "display2": "서울 중구 명동9길 10 1층 (명동1가)",
      "x": 496688,
      "y": 1129107,
      "key": "26944617",
      "home": false,
      "createdAt": "2019-12-25 15:24:19",
      "updatedAt": "2019-12-25 15:24:19",
      "coords": {
          "Ga": 126.985026628058,
          "Ha": 37.564350237055
      }
  },
  {
      "folderId": 1429336,
      "seq": 87087088,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191225",
      "display1": "인터파크북앤샵",
      "display2": "서울 중구 명동길 66 명동성당 카톨릭회관 신관 지하1층 (명동2가)",
      "x": 496960,
      "y": 1128993,
      "key": "26933276",
      "home": false,
      "createdAt": "2019-12-25 15:23:42",
      "updatedAt": "2019-12-25 15:23:42",
      "coords": {
          "Ga": 126.986033616613,
          "Ha": 37.5639294149969
      }
  },
  {
      "folderId": 1429336,
      "seq": 87087029,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191225",
      "display1": "다이소 명동본점",
      "display2": "서울 중구 명동길 43 지하1층 (명동1가)",
      "x": 496597,
      "y": 1128985,
      "key": "22986814",
      "home": false,
      "createdAt": "2019-12-25 15:23:09",
      "updatedAt": "2019-12-25 15:23:09",
      "coords": {
          "Ga": 126.9847370548,
          "Ha": 37.5639981807195
      }
  },
  {
      "folderId": 1429336,
      "seq": 87086984,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191225",
      "display1": "명동대성당 파밀리아채플",
      "display2": "서울 중구 명동2가 1-18",
      "x": 496959,
      "y": 1128989,
      "key": "26782049",
      "home": false,
      "createdAt": "2019-12-25 15:22:46",
      "updatedAt": "2019-12-25 15:22:46",
      "coords": {
          "Ga": 126.986528259731,
          "Ha": 37.5638212628133
      }
  },
  {
      "folderId": 1429336,
      "seq": 87086891,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191225",
      "display1": "스타벅스 명동길점",
      "display2": "서울 중구 명동10길 41 (충무로2가)",
      "x": 496887,
      "y": 1128493,
      "key": "26395444",
      "home": false,
      "createdAt": "2019-12-25 15:22:10",
      "updatedAt": "2019-12-25 15:22:10",
      "coords": {
          "Ga": 126.985872679878,
          "Ha": 37.5620569449565
      }
  },
  {
      "folderId": 1429336,
      "seq": 86517411,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "190720",
      "display1": "오가다 잠실롯데월드몰점",
      "display2": "서울 송파구 올림픽로 300 5층 (신천동)",
      "x": 523010,
      "y": 1115086,
      "key": "26239814",
      "home": false,
      "createdAt": "2019-12-22 09:44:15",
      "updatedAt": "2019-12-22 09:44:15",
      "coords": {
          "Ga": 127.104446890835,
          "Ha": 37.5137519612953
      }
  },
  {
      "folderId": 1429336,
      "seq": 86464699,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191221",
      "display1": "일렉트로마트 자양점",
      "display2": "서울 광진구 아차산로 272 이마트 자양점 지하1층 (자양동)",
      "x": 516213,
      "y": 1121930,
      "key": "375081560",
      "home": false,
      "createdAt": "2019-12-21 20:44:32",
      "updatedAt": "2019-12-21 20:44:45",
      "coords": {
          "Ga": 127.072996184863,
          "Ha": 37.5385582736952
      }
  },
  {
      "folderId": 1429336,
      "seq": 86464639,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191221",
      "display1": "타코벨 건대스타시티점",
      "display2": "서울 광진구 아차산로 272 지하1층 (자양동)",
      "x": 516138,
      "y": 1121985,
      "key": "1714194607",
      "home": false,
      "createdAt": "2019-12-21 20:43:47",
      "updatedAt": "2019-12-21 20:43:47",
      "coords": {
          "Ga": 127.072996184863,
          "Ha": 37.5385582736952
      }
  },
  {
      "folderId": 1429336,
      "seq": 86464257,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191221",
      "display1": "어린이대공원 서울상상나라",
      "display2": "서울 광진구 능동로 216 (능동)",
      "x": 517135,
      "y": 1125356,
      "key": "19143056",
      "home": false,
      "createdAt": "2019-12-21 20:40:43",
      "updatedAt": "2019-12-21 20:40:43",
      "coords": {
          "Ga": 127.078772391405,
          "Ha": 37.5520117024951
      }
  },
  {
      "folderId": 1429336,
      "seq": 86464047,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191221",
      "display1": "서울어린이대공원",
      "display2": "서울 광진구 능동 18",
      "x": 517725,
      "y": 1125135,
      "key": "1512054004",
      "home": false,
      "createdAt": "2019-12-21 20:40:20",
      "updatedAt": "2019-12-21 20:40:20",
      "coords": {
          "Ga": 127.081029366122,
          "Ha": 37.5495607217233
      }
  },
  {
      "folderId": 1429336,
      "seq": 86464028,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191221",
      "display1": "롯데시네마 건대입구",
      "display2": "서울 광진구 아차산로 272 스타시티2층 (자양동)",
      "x": 516112,
      "y": 1121979,
      "key": "21304567",
      "home": false,
      "createdAt": "2019-12-21 20:40:07",
      "updatedAt": "2019-12-21 20:40:07",
      "coords": {
          "Ga": 127.072996184863,
          "Ha": 37.5385582736952
      }
  },
  {
      "folderId": 1429336,
      "seq": 86463995,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191221",
      "display1": "엔제리너스 건대역점",
      "display2": "서울 광진구 능동로 103 건대입구역 2번출구 (화양동)",
      "x": 515579,
      "y": 1122423,
      "key": "27179434",
      "home": false,
      "createdAt": "2019-12-21 20:39:48",
      "updatedAt": "2019-12-21 20:39:48",
      "coords": {
          "Ga": 127.07050713429,
          "Ha": 37.5403340350698
      }
  },
  {
      "folderId": 1429336,
      "seq": 86463979,
      "favoriteType": "POINT",
      "color": "07",
      "memo": "191221",
      "display1": "서울 광진구 자양동 1-2 본죽",
      "display2": "능동로 95",
      "x": 515503,
      "y": 1122223,
      "key": "515503|1122223",
      "home": false,
      "createdAt": "2019-12-21 20:39:31",
      "updatedAt": "2019-12-21 20:39:31",
      "coords": {
          "Ga": 127.070147013252,
          "Ha": 37.5395280348779
      }
  },
  {
      "folderId": 1429336,
      "seq": 86463915,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191221",
      "display1": "스타벅스 건대스타시티점",
      "display2": "서울 광진구 아차산로 272 1층 19,20,21호 (자양동)",
      "x": 516206,
      "y": 1121990,
      "key": "11314582",
      "home": false,
      "createdAt": "2019-12-21 20:38:47",
      "updatedAt": "2019-12-21 20:39:01",
      "coords": {
          "Ga": 127.072996184863,
          "Ha": 37.5385582736952
      }
  },
  {
      "folderId": 1429336,
      "seq": 85332980,
      "favoriteType": "PLACE",
      "color": "06",
      "memo": "191002",
      "display1": "교동짬뽕 학동역점",
      "display2": "서울 강남구 학동로 165 마일스디오빌 1층 114,115호 (논현동)",
      "x": 506405,
      "y": 1115107,
      "key": "1853004182",
      "home": false,
      "createdAt": "2019-12-15 08:50:51",
      "updatedAt": "2019-12-15 08:50:51",
      "coords": {
          "Ga": 127.02897846584,
          "Ha": 37.5138611699241
      }
  },
  {
      "folderId": 1429336,
      "seq": 85296471,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "191214",
      "display1": "연안식당 건대점",
      "display2": "서울 광진구 능동로 68 이든타워1차상가 109, 110, 111호 (자양동)",
      "x": 515366,
      "y": 1121511,
      "key": "1750173540",
      "home": false,
      "createdAt": "2019-12-14 21:42:25",
      "updatedAt": "2019-12-14 21:42:25",
      "coords": {
          "Ga": 127.069687877223,
          "Ha": 37.5368787356959
      }
  },
  {
      "folderId": 1429336,
      "seq": 85296438,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "191214",
      "display1": "커피마켓",
      "display2": "서울 광진구 아차산로33길 60 (화양동)",
      "x": 515720,
      "y": 1123160,
      "key": "13337306",
      "home": false,
      "createdAt": "2019-12-14 21:42:11",
      "updatedAt": "2019-12-14 21:42:11",
      "coords": {
          "Ga": 127.071139792136,
          "Ha": 37.5428701496604
      }
  },
  {
      "folderId": 1429336,
      "seq": 84148135,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "191207",
      "display1": "서울 송파구 방이동 88-17 한성백제역",
      "display2": "위례성대로 지하 29",
      "x": 525721,
      "y": 1115844,
      "key": "525721|1115844",
      "home": false,
      "createdAt": "2019-12-07 22:39:16",
      "updatedAt": "2019-12-07 22:39:16",
      "coords": {
          "Ga": 127.116303251765,
          "Ha": 37.5164647953901
      }
  },
  {
      "folderId": 1429336,
      "seq": 84148080,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191207",
      "display1": "도쿄빙수 석촌호수점",
      "display2": "서울 송파구 백제고분로45길 36 1층 (송파동)",
      "x": 523826,
      "y": 1114261,
      "key": "1308497376",
      "home": false,
      "createdAt": "2019-12-07 22:38:49",
      "updatedAt": "2019-12-07 22:38:49",
      "coords": {
          "Ga": 127.107821123063,
          "Ha": 37.5107907536121
      }
  },
  {
      "folderId": 1429336,
      "seq": 84148012,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191207",
      "display1": "포차이 잠실점",
      "display2": "서울 송파구 올림픽로35다길 32 (신천동)",
      "x": 522561,
      "y": 1115438,
      "key": "9289238",
      "home": false,
      "createdAt": "2019-12-07 22:38:20",
      "updatedAt": "2019-12-07 22:38:20",
      "coords": {
          "Ga": 127.102045249089,
          "Ha": 37.5150198804497
      }
  },
  {
      "folderId": 1429336,
      "seq": 84147918,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "191207",
      "display1": "서울 송파구 신천동 29 롯데시네마",
      "display2": "올림픽로 300",
      "x": 523032,
      "y": 1115122,
      "key": "523032|1115122",
      "home": false,
      "createdAt": "2019-12-07 22:37:25",
      "updatedAt": "2019-12-07 22:37:25",
      "coords": {
          "Ga": 127.104446890835,
          "Ha": 37.5137519612953
      }
  },
  {
      "folderId": 1429336,
      "seq": 82710391,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191129",
      "display1": "본죽 학동역점",
      "display2": "서울 강남구 학동로 165 디오빌 1층 (논현동)",
      "x": 506422,
      "y": 1115062,
      "key": "13025783",
      "home": false,
      "createdAt": "2019-11-29 14:30:25",
      "updatedAt": "2019-11-29 14:30:25",
      "coords": {
          "Ga": 127.02897846584,
          "Ha": 37.5138611699241
      }
  },
  {
      "folderId": 1429336,
      "seq": 81799655,
      "favoriteType": "POINT",
      "color": "03",
      "memo": "191123",
      "display1": "전북 전주시 완산구 동서학동 940-2 청연루",
      "x": 534608,
      "y": 642620,
      "key": "534608|642620",
      "home": false,
      "createdAt": "2019-11-24 11:39:18",
      "updatedAt": "2019-11-24 11:41:44",
      "coords": {
          "Ga": 127.154436149945,
          "Ha": 35.8107572227368
      }
  },
  {
      "folderId": 1429336,
      "seq": 81799611,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191123",
      "display1": "메르밀진미집 본점",
      "display2": "전북 전주시 완산구 전주천동로 94 (전동)",
      "x": 533988,
      "y": 642729,
      "key": "8600047",
      "home": false,
      "createdAt": "2019-11-24 11:38:52",
      "updatedAt": "2019-11-24 11:38:52",
      "coords": {
          "Ga": 127.150416116158,
          "Ha": 35.8111944745791
      }
  },
  {
      "folderId": 1429336,
      "seq": 81799588,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191123",
      "display1": "전주남부시장",
      "display2": "전북 전주시 완산구 풍남문1길 19-3 (전동)",
      "x": 533217,
      "y": 643219,
      "key": "10722431",
      "home": false,
      "createdAt": "2019-11-24 11:38:40",
      "updatedAt": "2019-11-24 11:38:40",
      "coords": {
          "Ga": 127.147537060966,
          "Ha": 35.8127864249795
      }
  },
  {
      "folderId": 1429336,
      "seq": 81799035,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191123",
      "display1": "다가교사거리 버드나무길",
      "display2": "전북 전주시 완산구 다가동3가",
      "x": 531533,
      "y": 644207,
      "key": "8220206",
      "home": false,
      "createdAt": "2019-11-24 11:37:39",
      "updatedAt": "2019-11-24 11:40:59",
      "coords": {
          "Ga": 127.139902911358,
          "Ha": 35.8172839204766
      }
  },
  {
      "folderId": 1429336,
      "seq": 81799001,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191123",
      "display1": "전주풍패지관",
      "display2": "전북 전주시 완산구 중앙동3가 1",
      "x": 532838,
      "y": 644772,
      "key": "8515066",
      "home": false,
      "createdAt": "2019-11-24 11:37:22",
      "updatedAt": "2019-11-24 11:37:22",
      "coords": {
          "Ga": 127.145262208693,
          "Ha": 35.8186609080098
      }
  },
  {
      "folderId": 1429336,
      "seq": 81798971,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191123",
      "display1": "PNB풍년제과 경원동본점",
      "display2": "전북 전주시 완산구 팔달로 180 (경원동1가)",
      "x": 533254,
      "y": 644770,
      "key": "21292200",
      "home": false,
      "createdAt": "2019-11-24 11:37:05",
      "updatedAt": "2019-11-24 11:37:05",
      "coords": {
          "Ga": 127.147198178164,
          "Ha": 35.8184395467077
      }
  },
  {
      "folderId": 1429336,
      "seq": 81798933,
      "favoriteType": "POINT",
      "color": "03",
      "memo": "191123",
      "display1": "전북 전주시 완산구 교동 79-78 고신당 팥빙수",
      "display2": "은행로 64-1",
      "x": 534473,
      "y": 643607,
      "key": "534473|643607",
      "home": false,
      "createdAt": "2019-11-24 11:36:38",
      "updatedAt": "2019-11-24 11:36:38",
      "coords": {
          "Ga": 127.152562158767,
          "Ha": 35.8142342469488
      }
  },
  {
      "folderId": 1429336,
      "seq": 81798758,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191123",
      "display1": "오목대",
      "display2": "전북 전주시 완산구 기린대로 55 (교동)",
      "x": 534926,
      "y": 643650,
      "key": "8458699",
      "home": false,
      "createdAt": "2019-11-24 11:35:10",
      "updatedAt": "2019-11-24 11:35:10",
      "coords": {
          "Ga": 127.154570677765,
          "Ha": 35.8144023799226
      }
  },
  {
      "folderId": 1429336,
      "seq": 81798730,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191123",
      "display1": "경기전",
      "display2": "전북 전주시 완산구 태조로 44 (풍남동3가)",
      "x": 533829,
      "y": 643927,
      "key": "10170551",
      "home": false,
      "createdAt": "2019-11-24 11:34:55",
      "updatedAt": "2019-11-24 11:34:55",
      "coords": {
          "Ga": 127.150120200252,
          "Ha": 35.8155190040042
      }
  },
  {
      "folderId": 1429336,
      "seq": 81798698,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191123",
      "display1": "전동성당",
      "display2": "전북 전주시 완산구 태조로 51 (전동)",
      "x": 533715,
      "y": 643356,
      "key": "12760599",
      "home": false,
      "createdAt": "2019-11-24 11:34:36",
      "updatedAt": "2019-11-24 11:34:36",
      "coords": {
          "Ga": 127.148924842748,
          "Ha": 35.8135729565669
      }
  },
  {
      "folderId": 1429336,
      "seq": 81798673,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191123",
      "display1": "카카오프렌즈 전주한옥마을점",
      "display2": "전북 전주시 완산구 팔달로 126 1층 (전동)",
      "x": 533605,
      "y": 643546,
      "key": "1831095361",
      "home": false,
      "createdAt": "2019-11-24 11:34:23",
      "updatedAt": "2019-11-24 11:34:23",
      "coords": {
          "Ga": 127.148737338576,
          "Ha": 35.8140132743682
      }
  },
  {
      "folderId": 1429336,
      "seq": 81798645,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191123",
      "display1": "풍남문",
      "display2": "전북 전주시 완산구 풍남문3길 1 (전동)",
      "x": 533344,
      "y": 643408,
      "key": "8138264",
      "home": false,
      "createdAt": "2019-11-24 11:34:07",
      "updatedAt": "2019-11-24 11:34:07",
      "coords": {
          "Ga": 127.147579004786,
          "Ha": 35.8135083736315
      }
  },
  {
      "folderId": 1429336,
      "seq": 81798600,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191123",
      "display1": "현대옥 전주역점",
      "display2": "전북 전주시 덕진구 백제대로 797 (우아동3가)",
      "x": 535135,
      "y": 652963,
      "key": "1889668574",
      "home": false,
      "createdAt": "2019-11-24 11:33:42",
      "updatedAt": "2019-11-24 11:33:42",
      "coords": {
          "Ga": 127.155574359461,
          "Ha": 35.8479533929748
      }
  },
  {
      "folderId": 1429336,
      "seq": 81798547,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191123",
      "display1": "전주역",
      "display2": "전북 전주시 덕진구 동부대로 680 (우아동3가)",
      "x": 536541,
      "y": 653492,
      "key": "8508642",
      "home": false,
      "createdAt": "2019-11-24 11:33:13",
      "updatedAt": "2019-11-24 11:33:13",
      "coords": {
          "Ga": 127.163470628671,
          "Ha": 35.8496889125668
      }
  },
  {
      "folderId": 1429336,
      "seq": 81247813,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "191120",
      "display1": "스타벅스 학동역점",
      "display2": "서울 강남구 논현로 704 (논현동)",
      "x": 506812,
      "y": 1115295,
      "key": "7962109",
      "home": false,
      "createdAt": "2019-11-20 21:58:55",
      "updatedAt": "2019-11-20 21:58:55",
      "coords": {
          "Ga": 127.030764674069,
          "Ha": 37.5146068395402
      }
  },
  {
      "folderId": 1429336,
      "seq": 81247774,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "191120",
      "display1": "알로하포케 학동점",
      "display2": "서울 강남구 논현로131길 24 1층 (논현동)",
      "x": 506262,
      "y": 1115191,
      "key": "862485396",
      "home": false,
      "createdAt": "2019-11-20 21:58:28",
      "updatedAt": "2019-11-20 21:58:28",
      "coords": {
          "Ga": 127.028314178278,
          "Ha": 37.514188575665
      }
  },
  {
      "folderId": 1429336,
      "seq": 80594284,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "191009",
      "display1": "효자동밥상",
      "display2": "서울 마포구 양화로 45 메세나폴리스 몰동 지하1층 104호 (서교동)",
      "x": 481069,
      "y": 1125453,
      "key": "27468733",
      "home": false,
      "createdAt": "2019-11-16 23:18:56",
      "updatedAt": "2019-11-16 23:18:56",
      "coords": {
          "Ga": 126.91395024016,
          "Ha": 37.5515008030203
      }
  },
  {
      "folderId": 1429336,
      "seq": 80593913,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "191009",
      "display1": "하늘공원",
      "display2": "서울 마포구 상암동 481-72",
      "x": 475017,
      "y": 1130293,
      "key": "8128910",
      "home": false,
      "createdAt": "2019-11-16 23:15:16",
      "updatedAt": "2019-11-16 23:15:16",
      "coords": {
          "Ga": 126.886929461902,
          "Ha": 37.5671040036548
      }
  },
  {
      "folderId": 1429336,
      "seq": 80593882,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "191009",
      "display1": "합정메세나폴리스",
      "display2": "서울 마포구 양화로 45 (서교동)",
      "x": 480951,
      "y": 1125456,
      "key": "27115027",
      "home": false,
      "createdAt": "2019-11-16 23:15:00",
      "updatedAt": "2019-11-16 23:15:00",
      "coords": {
          "Ga": 126.91395024016,
          "Ha": 37.5515008030203
      }
  },
  {
      "folderId": 1429336,
      "seq": 80588014,
      "favoriteType": "POINT",
      "color": "07",
      "memo": "191116",
      "display1": "서울 종로구 청진동 246 폴바셋",
      "display2": "종로3길 17",
      "x": 495332,
      "y": 1130908,
      "key": "495332|1130908",
      "home": false,
      "createdAt": "2019-11-16 22:24:09",
      "updatedAt": "2019-11-16 22:24:09",
      "coords": {
          "Ga": 126.978914477333,
          "Ha": 37.5709958592808
      }
  },
  {
      "folderId": 1429336,
      "seq": 80587940,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191116",
      "display1": "먹쉬돈나 종각점",
      "display2": "서울 종로구 종로5길 7 타워8 지하1층 (청진동)",
      "x": 495715,
      "y": 1130851,
      "key": "498345076",
      "home": false,
      "createdAt": "2019-11-16 22:23:31",
      "updatedAt": "2019-11-16 22:23:31",
      "coords": {
          "Ga": 126.980559892691,
          "Ha": 37.5706161018862
      }
  },
  {
      "folderId": 1429336,
      "seq": 80587848,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191116",
      "display1": "청와대앞길",
      "display2": "서울 종로구 궁정동 98-2",
      "x": 494159,
      "y": 1134462,
      "key": "12706143",
      "home": false,
      "createdAt": "2019-11-16 22:22:39",
      "updatedAt": "2019-11-16 22:22:39",
      "coords": {
          "Ga": 126.973753861585,
          "Ha": 37.5834890927336
      }
  },
  {
      "folderId": 1429336,
      "seq": 80587798,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191116",
      "display1": "월미도",
      "display2": "인천 중구 북성동1가",
      "x": 411371,
      "y": 1103607,
      "key": "12461589",
      "home": false,
      "createdAt": "2019-11-16 22:22:05",
      "updatedAt": "2019-11-16 22:22:05",
      "coords": {
          "Ga": 126.603237142771,
          "Ha": 37.4700788377632
      }
  },
  {
      "folderId": 1429336,
      "seq": 80587775,
      "favoriteType": "SUBWAYSTATION",
      "color": "07",
      "memo": "191116",
      "display1": "인천역 1호선",
      "display2": "인천광역시 중구 제물량로 269",
      "x": 415266,
      "y": 1104820,
      "key": "SES1812",
      "home": false,
      "createdAt": "2019-11-16 22:21:47",
      "updatedAt": "2019-11-16 22:21:47",
      "coords": {
          "Ga": 126.617089760956,
          "Ha": 37.4765938446837
      }
  },
  {
      "folderId": 1429336,
      "seq": 80587736,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191116",
      "display1": "던킨도너츠 노량진역점",
      "display2": "서울 동작구 노량진로 166 영빌딩 (노량진동)",
      "x": 487751,
      "y": 1114974,
      "key": "13042050",
      "home": false,
      "createdAt": "2019-11-16 22:21:24",
      "updatedAt": "2019-11-16 22:21:24",
      "coords": {
          "Ga": 126.944774381066,
          "Ha": 37.5133584245934
      }
  },
  {
      "folderId": 1429336,
      "seq": 80587720,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191116",
      "display1": "대한해물 노량진점 본점",
      "display2": "서울 동작구 만양로 100 (노량진동)",
      "x": 487712,
      "y": 1114685,
      "key": "26895397",
      "home": false,
      "createdAt": "2019-11-16 22:21:13",
      "updatedAt": "2019-11-16 22:21:13",
      "coords": {
          "Ga": 126.944401840416,
          "Ha": 37.5123857060582
      }
  },
  {
      "folderId": 1429336,
      "seq": 80397491,
      "favoriteType": "POINT",
      "color": "06",
      "memo": "191007",
      "display1": "서울 광진구 자양동 7-7 탐앤탐스",
      "display2": "아차산로 236",
      "x": 515321,
      "y": 1122367,
      "key": "515321|1122367",
      "home": false,
      "createdAt": "2019-11-15 18:33:32",
      "updatedAt": "2019-11-15 18:33:32",
      "coords": {
          "Ga": 127.0693540366,
          "Ha": 37.5399880131907
      }
  },
  {
      "folderId": 1429336,
      "seq": 80397224,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191115",
      "display1": "탐앤탐스커버리 건대점",
      "display2": "서울 광진구 아차산로 236",
      "x": 515326,
      "y": 1122368,
      "key": "21571731",
      "home": false,
      "createdAt": "2019-11-15 18:32:19",
      "updatedAt": "2019-11-15 18:32:19",
      "coords": {
          "Ga": 127.0693540366,
          "Ha": 37.5399880131907
      }
  },
  {
      "folderId": 1429336,
      "seq": 80397175,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191115",
      "display1": "본죽&비빔밥cafe 건대점",
      "display2": "서울 광진구 능동로 95 2층 (자양동)",
      "x": 515498,
      "y": 1122225,
      "key": "10459946",
      "home": false,
      "createdAt": "2019-11-15 18:31:47",
      "updatedAt": "2019-11-15 18:31:47",
      "coords": {
          "Ga": 127.070147013252,
          "Ha": 37.5395280348779
      }
  },
  {
      "folderId": 1429336,
      "seq": 79396544,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "191109",
      "display1": "서울 종로구 세종로 1-68 광화문역",
      "display2": "세종대로 175 외 2건",
      "x": 495014,
      "y": 1130879,
      "key": "495014|1130879",
      "home": false,
      "createdAt": "2019-11-09 23:01:06",
      "updatedAt": "2019-11-09 23:01:06",
      "coords": {
          "Ga": 126.976168275947,
          "Ha": 37.5718478584908
      }
  },
  {
      "folderId": 1429336,
      "seq": 79396472,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191109",
      "display1": "스타벅스 더종로R점",
      "display2": "서울 종로구 종로 51 (공평동)",
      "x": 496334,
      "y": 1130916,
      "key": "1784996243",
      "home": false,
      "createdAt": "2019-11-09 23:00:44",
      "updatedAt": "2019-11-09 23:00:44",
      "coords": {
          "Ga": 126.983611410428,
          "Ha": 37.5707451369668
      }
  },
  {
      "folderId": 1429336,
      "seq": 79396362,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191109",
      "display1": "카페포엠 안국역점",
      "display2": "서울 종로구 북촌로5길 19-4 (안국동)",
      "x": 496426,
      "y": 1133258,
      "key": "12969109",
      "home": false,
      "createdAt": "2019-11-09 22:59:42",
      "updatedAt": "2019-11-09 22:59:42",
      "coords": {
          "Ga": 126.983864041853,
          "Ha": 37.5792467770397
      }
  },
  {
      "folderId": 1429336,
      "seq": 79395994,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191109",
      "display1": "니뽕내뽕 종로계동점",
      "display2": "서울 종로구 창덕궁1길 42",
      "x": 497095,
      "y": 1133297,
      "key": "24693011",
      "home": false,
      "createdAt": "2019-11-09 22:56:24",
      "updatedAt": "2019-11-09 22:56:24",
      "coords": {
          "Ga": 126.98682251057,
          "Ha": 37.5794270728626
      }
  },
  {
      "folderId": 1429336,
      "seq": 79395878,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191109",
      "display1": "창덕궁",
      "display2": "서울 종로구 율곡로 99 (와룡동)",
      "x": 498155,
      "y": 1133977,
      "key": "10771162",
      "home": false,
      "createdAt": "2019-11-09 22:55:21",
      "updatedAt": "2019-11-09 22:55:21",
      "coords": {
          "Ga": 126.989710338876,
          "Ha": 37.5788697347103
      }
  },
  {
      "folderId": 1429336,
      "seq": 79395854,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191109",
      "display1": "부미카페 부미홀",
      "display2": "서울 종로구 돈화문로 95 (와룡동)",
      "x": 497794,
      "y": 1132611,
      "key": "1786982114",
      "home": false,
      "createdAt": "2019-11-09 22:55:03",
      "updatedAt": "2019-11-09 22:55:03",
      "coords": {
          "Ga": 126.990024074756,
          "Ha": 37.5769155953035
      }
  },
  {
      "folderId": 1429336,
      "seq": 79395770,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191109",
      "display1": "갤러리이즈 성경그림",
      "display2": "서울 종로구 인사동길 52-1 (관훈동)",
      "x": 496501,
      "y": 1132018,
      "key": "8684904",
      "home": false,
      "createdAt": "2019-11-09 22:54:05",
      "updatedAt": "2019-11-09 22:54:05",
      "coords": {
          "Ga": 126.984151746675,
          "Ha": 37.5747858128577
      }
  },
  {
      "folderId": 1429336,
      "seq": 79395679,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191109",
      "display1": "촌 인사동본점",
      "display2": "서울 종로구 인사동14길 19 (관훈동)",
      "x": 496710,
      "y": 1132070,
      "key": "8096496",
      "home": false,
      "createdAt": "2019-11-09 22:53:04",
      "updatedAt": "2019-11-09 22:53:04",
      "coords": {
          "Ga": 126.985112909359,
          "Ha": 37.574990463768
      }
  },
  {
      "folderId": 1429336,
      "seq": 79395615,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "191109",
      "display1": "서울 종로구 경운동 95 안국역6번출구",
      "display2": "율곡로 지하 62",
      "x": 496573,
      "y": 1132336,
      "key": "496573|1132336",
      "home": false,
      "createdAt": "2019-11-09 22:52:24",
      "updatedAt": "2019-11-09 22:52:24",
      "coords": {
          "Ga": 126.985823042976,
          "Ha": 37.5767203705556
      }
  },
  {
      "folderId": 1429336,
      "seq": 78155359,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191103",
      "display1": "다이소 종각점",
      "display2": "서울 종로구 종로 66 대한성서공회 종로회관 (종로2가)",
      "x": 496631,
      "y": 1130669,
      "key": "12742111",
      "home": false,
      "createdAt": "2019-11-03 00:04:23",
      "updatedAt": "2019-11-03 00:04:23",
      "coords": {
          "Ga": 126.984705397841,
          "Ha": 37.5699156472384
      }
  },
  {
      "folderId": 1429336,
      "seq": 78155326,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191103",
      "display1": "올리브영 종로YBM점",
      "display2": "서울 종로구 종로 104 (종로2가)",
      "x": 497495,
      "y": 1130682,
      "key": "17813125",
      "home": false,
      "createdAt": "2019-11-03 00:03:59",
      "updatedAt": "2019-11-03 00:03:59",
      "coords": {
          "Ga": 126.989111515848,
          "Ha": 37.5699634381006
      }
  },
  {
      "folderId": 1429336,
      "seq": 78155172,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "191103",
      "display1": "이디야커피 탑골공원점",
      "display2": "서울 종로구 수표로 109-1 (낙원동)",
      "x": 497614,
      "y": 1130971,
      "key": "25493284",
      "home": false,
      "createdAt": "2019-11-03 00:02:43",
      "updatedAt": "2019-11-03 00:02:43",
      "coords": {
          "Ga": 126.989203278784,
          "Ha": 37.5710140971942
      }
  },
  {
      "folderId": 1429336,
      "seq": 78155135,
      "favoriteType": "SUBWAYSTATION",
      "color": "04",
      "memo": "191103",
      "display1": "종로3가역 5호선",
      "display2": "서울특별시 종로구 돈화문로11길 지하 26",
      "x": 497884,
      "y": 1131402,
      "key": "SES2535",
      "home": false,
      "createdAt": "2019-11-03 00:02:11",
      "updatedAt": "2019-11-03 00:02:11",
      "coords": {
          "Ga": 126.99006167065,
          "Ha": 37.5725695604894
      }
  },
  {
      "folderId": 1429336,
      "seq": 78154598,
      "favoriteType": "SUBWAYSTATION",
      "color": "03",
      "memo": "191027",
      "display1": "올림픽공원역 5호선",
      "display2": "서울특별시 송파구 양재대로 지하 1233",
      "x": 528945,
      "y": 1115814,
      "key": "SES2556",
      "home": false,
      "createdAt": "2019-11-02 23:58:27",
      "updatedAt": "2019-11-02 23:58:27",
      "coords": {
          "Ga": 127.130600140827,
          "Ha": 37.5160876492782
      }
  },
  {
      "folderId": 1429336,
      "seq": 78154533,
      "favoriteType": "POINT",
      "color": "03",
      "memo": "191027",
      "display1": "서울 강동구 성내동 449-7 오륜교회",
      "display2": "강동대로 235",
      "x": 529252,
      "y": 1117579,
      "key": "529252|1117579",
      "home": false,
      "createdAt": "2019-11-02 23:58:07",
      "updatedAt": "2019-11-02 23:58:07",
      "coords": {
          "Ga": 127.132394568934,
          "Ha": 37.5227407265291
      }
  },
  {
      "folderId": 1429336,
      "seq": 78154442,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191030",
      "display1": "가람국시 논현동점",
      "display2": "서울 강남구 언주로135길 13 (논현동)",
      "x": 507540,
      "y": 1115915,
      "key": "8121093",
      "home": false,
      "createdAt": "2019-11-02 23:56:56",
      "updatedAt": "2019-11-02 23:56:56",
      "coords": {
          "Ga": 127.034094768168,
          "Ha": 37.5167871650606
      }
  },
  {
      "folderId": 1429336,
      "seq": 78146460,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191026",
      "display1": "백란다방",
      "display2": "서울 마포구 와우산로29가길 79 2층 (서교동)",
      "x": 483470,
      "y": 1126166,
      "key": "844600310",
      "home": false,
      "createdAt": "2019-11-02 22:31:29",
      "updatedAt": "2019-11-02 22:31:29",
      "coords": {
          "Ga": 126.9251720959,
          "Ha": 37.5536976924717
      }
  },
  {
      "folderId": 1429336,
      "seq": 78146211,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191026",
      "display1": "나물먹는곰",
      "display2": "서울 마포구 잔다리로 20-12 가동 1층 (서교동)",
      "x": 482526,
      "y": 1125529,
      "key": "8229224",
      "home": false,
      "createdAt": "2019-11-02 22:29:19",
      "updatedAt": "2019-11-02 22:29:19",
      "coords": {
          "Ga": 126.920976989188,
          "Ha": 37.5514303012277
      }
  },
  {
      "folderId": 1429336,
      "seq": 78146078,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191026",
      "display1": "커핀그루나루 홍대UCC점",
      "display2": "서울 마포구 와우산로 73 2층 (서교동)",
      "x": 482987,
      "y": 1125426,
      "key": "17184113",
      "home": false,
      "createdAt": "2019-11-02 22:28:00",
      "updatedAt": "2019-11-02 22:28:00",
      "coords": {
          "Ga": 126.923009896315,
          "Ha": 37.5510188970321
      }
  },
  {
      "folderId": 1429336,
      "seq": 78145825,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191026",
      "display1": "홍익대학교 서울캠퍼스",
      "display2": "서울 마포구 와우산로 94 (상수동)",
      "x": 483554,
      "y": 1125383,
      "key": "8663561",
      "home": false,
      "createdAt": "2019-11-02 22:25:13",
      "updatedAt": "2019-11-02 22:25:13",
      "coords": {
          "Ga": 126.924990619497,
          "Ha": 37.5525192523979
      }
  },
  {
      "folderId": 1429336,
      "seq": 78145716,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191026",
      "display1": "그린바스켓 신도림점",
      "display2": "서울 구로구 경인로67길 23 대우푸르지오2차 2층 201호 (신도림동)",
      "x": 475567,
      "y": 1114190,
      "key": "20631146",
      "home": false,
      "createdAt": "2019-11-02 22:24:28",
      "updatedAt": "2019-11-02 22:24:28",
      "coords": {
          "Ga": 126.889232363437,
          "Ha": 37.5107095498229
      }
  },
  {
      "folderId": 1429336,
      "seq": 78145676,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "191026",
      "display1": "맥도날드 신도림디큐브점",
      "display2": "서울 구로구 경인로 662 지하2층 (신도림동)",
      "x": 475641,
      "y": 1113856,
      "key": "18941655",
      "home": false,
      "createdAt": "2019-11-02 22:23:58",
      "updatedAt": "2019-11-02 22:23:58",
      "coords": {
          "Ga": 126.888212953215,
          "Ha": 37.5081230677129
      }
  },
  {
      "folderId": 1429336,
      "seq": 78145508,
      "favoriteType": "SUBWAYSTATION",
      "color": "03",
      "memo": "191026",
      "display1": "신도림역 1호선",
      "display2": "서울특별시 구로구 경인로 688",
      "x": 475976,
      "y": 1113746,
      "key": "SES1007",
      "home": false,
      "createdAt": "2019-11-02 22:22:11",
      "updatedAt": "2019-11-02 22:22:11",
      "coords": {
          "Ga": 126.891187111711,
          "Ha": 37.5090353187112
      }
  },
  {
      "folderId": 1429336,
      "seq": 75938448,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "191019",
      "display1": "노화랑 사과 그림 전시",
      "display2": "서울 종로구 인사동길 54 (관훈동)",
      "x": 496482,
      "y": 1132040,
      "key": "10266207",
      "home": false,
      "createdAt": "2019-10-19 21:36:20",
      "updatedAt": "2019-10-19 21:36:20",
      "coords": {
          "Ga": 126.984085733694,
          "Ha": 37.5748603162364
      }
  },
  {
      "folderId": 1429336,
      "seq": 75938310,
      "favoriteType": "SUBWAYSTATION",
      "color": "02",
      "memo": "191019",
      "display1": "광화문역 5호선",
      "display2": "서울특별시 종로구 세종대로 지하 172",
      "x": 494793,
      "y": 1131141,
      "key": "SES2534",
      "home": false,
      "createdAt": "2019-10-19 21:34:55",
      "updatedAt": "2019-10-19 21:34:55",
      "coords": {
          "Ga": 126.976787992565,
          "Ha": 37.5716228232824
      }
  },
  {
      "folderId": 1429336,
      "seq": 75938277,
      "favoriteType": "POINT",
      "color": "02",
      "memo": "191019",
      "display1": "서울 중구 서소문동 1-9 덕수궁돌담길",
      "display2": "서소문로 133-2 외 2건",
      "x": 494634,
      "y": 1129269,
      "key": "494634|1129269",
      "home": false,
      "createdAt": "2019-10-19 21:34:41",
      "updatedAt": "2019-10-19 21:34:41",
      "coords": {
          "Ga": 126.97579153542,
          "Ha": 37.5638561299407
      }
  },
  {
      "folderId": 1429336,
      "seq": 75938181,
      "favoriteType": "POINT",
      "color": "02",
      "memo": "191019",
      "display1": "서울 중구 장교동 46-5 청계천",
      "x": 497281,
      "y": 1130159,
      "key": "497281|1130159",
      "home": false,
      "createdAt": "2019-10-19 21:33:50",
      "updatedAt": "2019-10-19 21:33:50",
      "coords": {
          "Ga": 126.987405745393,
          "Ha": 37.5681259583081
      }
  },
  {
      "folderId": 1429336,
      "seq": 75938115,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "191019",
      "display1": "CGV 피카디리1958점",
      "display2": "서울 종로구 돈화문로5가길 1 지하2층 (돈의동)",
      "x": 498081,
      "y": 1130964,
      "key": "27307026",
      "home": false,
      "createdAt": "2019-10-19 21:33:11",
      "updatedAt": "2019-10-19 21:33:11",
      "coords": {
          "Ga": 126.991230294263,
          "Ha": 37.5710275098022
      }
  },
  {
      "folderId": 1429336,
      "seq": 75938041,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "191019",
      "display1": "달새는달만생각한다",
      "display2": "서울 종로구 인사동12길 14-3 (관훈동)",
      "x": 496726,
      "y": 1131977,
      "key": "13087293",
      "home": false,
      "createdAt": "2019-10-19 21:32:31",
      "updatedAt": "2019-10-19 21:32:31",
      "coords": {
          "Ga": 126.985182597085,
          "Ha": 37.5746476440622
      }
  },
  {
      "folderId": 1429336,
      "seq": 75938022,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "191019",
      "display1": "좋은씨앗",
      "display2": "서울 종로구 인사동12길 14 (관훈동)",
      "x": 496714,
      "y": 1131972,
      "key": "8073965",
      "home": false,
      "createdAt": "2019-10-19 21:32:18",
      "updatedAt": "2019-10-19 21:32:18",
      "coords": {
          "Ga": 126.985111169596,
          "Ha": 37.5746314171707
      }
  },
  {
      "folderId": 1429336,
      "seq": 75937954,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "191019",
      "display1": "서울특별시교육청 정독도서관",
      "display2": "서울 종로구 북촌로5길 48 (화동)",
      "x": 496245,
      "y": 1133855,
      "key": "13028509",
      "home": false,
      "createdAt": "2019-10-19 21:31:43",
      "updatedAt": "2019-10-19 21:31:43",
      "coords": {
          "Ga": 126.983870059299,
          "Ha": 37.5812654545612
      }
  },
  {
      "folderId": 1429336,
      "seq": 75937938,
      "favoriteType": "POINT",
      "color": "02",
      "memo": "191019",
      "display1": "서울 종로구 경운동 95 안국역",
      "display2": "율곡로 지하 62",
      "x": 496824,
      "y": 1132506,
      "key": "496824|1132506",
      "home": false,
      "createdAt": "2019-10-19 21:31:33",
      "updatedAt": "2019-10-19 21:31:33",
      "coords": {
          "Ga": 126.985823042976,
          "Ha": 37.5767203705556
      }
  },
  {
      "folderId": 1429336,
      "seq": 74894486,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "191013",
      "display1": "뚜레쥬르 둔촌동역점",
      "display2": "서울 강동구 양재대로 1355 (성내동)",
      "x": 530000,
      "y": 1118904,
      "key": "853392415",
      "home": false,
      "createdAt": "2019-10-13 15:42:41",
      "updatedAt": "2019-10-13 15:42:41",
      "coords": {
          "Ga": 127.135616051172,
          "Ha": 37.5273952498819
      }
  },
  {
      "folderId": 1429336,
      "seq": 74894382,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "191013",
      "display1": "남원골추어탕",
      "display2": "서울 강동구 양재대로87길 11 (성내동)",
      "x": 529710,
      "y": 1118345,
      "key": "16414651",
      "home": false,
      "createdAt": "2019-10-13 15:41:51",
      "updatedAt": "2019-10-13 15:41:51",
      "coords": {
          "Ga": 127.134331136971,
          "Ha": 37.5254541592414
      }
  },
  {
      "folderId": 1429336,
      "seq": 74863911,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "191013",
      "display1": "오륜교회",
      "display2": "서울 강동구 강동대로 235 (성내동)",
      "x": 529259,
      "y": 1117591,
      "key": "17010406",
      "home": false,
      "createdAt": "2019-10-13 11:18:31",
      "updatedAt": "2019-10-13 11:18:31",
      "coords": {
          "Ga": 127.132394568934,
          "Ha": 37.5227407265291
      }
  },
  {
      "folderId": 1429336,
      "seq": 74863890,
      "favoriteType": "SUBWAYSTATION",
      "color": "01",
      "memo": "191013",
      "display1": "둔촌동역 5호선",
      "display2": "서울특별시 강동구 양재대로 지하 1369",
      "x": 530101,
      "y": 1118956,
      "key": "SES2555",
      "home": false,
      "createdAt": "2019-10-13 11:18:20",
      "updatedAt": "2019-10-13 11:18:20",
      "coords": {
          "Ga": 127.13637526265,
          "Ha": 37.528135539247
      }
  },
  {
      "folderId": 1429336,
      "seq": 74863823,
      "favoriteType": "SUBWAYSTATION",
      "color": "07",
      "memo": "191012",
      "display1": "몽촌토성역 8호선",
      "display2": "서울특별시 송파구 올림픽로 지하 383",
      "x": 524944,
      "y": 1116216,
      "key": "SES2814",
      "home": false,
      "createdAt": "2019-10-13 11:17:43",
      "updatedAt": "2019-10-13 11:17:43",
      "coords": {
          "Ga": 127.112429917071,
          "Ha": 37.5176236317445
      }
  },
  {
      "folderId": 1429336,
      "seq": 74863770,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191012",
      "display1": "롯데월드 아이스링크",
      "display2": "서울 송파구 올림픽로 240 (잠실동)",
      "x": 521820,
      "y": 1114425,
      "key": "11083437",
      "home": false,
      "createdAt": "2019-10-13 11:17:17",
      "updatedAt": "2019-10-13 11:17:17",
      "coords": {
          "Ga": 127.098141751177,
          "Ha": 37.5113096112036
      }
  },
  {
      "folderId": 1429336,
      "seq": 74863747,
      "favoriteType": "POINT",
      "color": "07",
      "memo": "191012",
      "display1": "서울 송파구 신천동 7-18 카페마마스",
      "display2": "올림픽로 269",
      "x": 522239,
      "y": 1115269,
      "key": "522239|1115269",
      "home": false,
      "createdAt": "2019-10-13 11:17:04",
      "updatedAt": "2019-10-13 11:17:04",
      "coords": {
          "Ga": 127.100611434725,
          "Ha": 37.5144273491608
      }
  },
  {
      "folderId": 1429336,
      "seq": 74863691,
      "favoriteType": "POINT",
      "color": "07",
      "memo": "191012",
      "display1": "서울 송파구 신천동 7-18 교보문고",
      "display2": "올림픽로 269",
      "x": 522275,
      "y": 1115184,
      "key": "522275|1115184",
      "home": false,
      "createdAt": "2019-10-13 11:16:32",
      "updatedAt": "2019-10-13 11:16:32",
      "coords": {
          "Ga": 127.100611434725,
          "Ha": 37.5144273491608
      }
  },
  {
      "folderId": 1429336,
      "seq": 74863632,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191012",
      "display1": "보사노바 잠실점",
      "display2": "서울 송파구 백제고분로51길 7 1층 114, 115호 (방이동)",
      "x": 525344,
      "y": 1115666,
      "key": "1756181920",
      "home": false,
      "createdAt": "2019-10-13 11:15:46",
      "updatedAt": "2019-10-13 11:15:46",
      "coords": {
          "Ga": 127.114669802108,
          "Ha": 37.5158226257174
      }
  },
  {
      "folderId": 1429336,
      "seq": 74863548,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191012",
      "display1": "파스쿠찌 소마미술관점",
      "display2": "서울 송파구 방이동 88-21",
      "x": 526132,
      "y": 1116022,
      "key": "1880900282",
      "home": false,
      "createdAt": "2019-10-13 11:14:55",
      "updatedAt": "2019-10-13 11:14:55",
      "coords": {
          "Ga": 127.116397524981,
          "Ha": 37.5173702105941
      }
  },
  {
      "folderId": 1429336,
      "seq": 74863530,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "191012",
      "display1": "오복미역 서울올림픽공원점",
      "display2": "서울 송파구 위례성대로 56 1층 (방이동)",
      "x": 526170,
      "y": 1115438,
      "key": "529854454",
      "home": false,
      "createdAt": "2019-10-13 11:14:39",
      "updatedAt": "2019-10-13 11:14:39",
      "coords": {
          "Ga": 127.118324515977,
          "Ha": 37.5150465008757
      }
  },
  {
      "folderId": 1429336,
      "seq": 74863457,
      "favoriteType": "SUBWAYSTATION",
      "color": "07",
      "memo": "191012",
      "display1": "한성백제역 9호선",
      "display2": "서울특별시 송파구 위례성대로 51",
      "x": 525737,
      "y": 1115865,
      "key": "SES9M209",
      "home": false,
      "createdAt": "2019-10-13 11:14:05",
      "updatedAt": "2019-10-13 11:14:05",
      "coords": {
          "Ga": 127.118184522722,
          "Ha": 37.5168648654617
      }
  },
  {
      "folderId": 1429336,
      "seq": 73913320,
      "favoriteType": "PLACE",
      "color": "06",
      "memo": "191007",
      "display1": "던킨도너츠 건대스타시티영존점",
      "display2": "서울 광진구 능동로 110 (화양동)",
      "x": 515781,
      "y": 1122556,
      "key": "11420689",
      "home": false,
      "createdAt": "2019-10-07 14:38:37",
      "updatedAt": "2019-10-07 14:38:37",
      "coords": {
          "Ga": 127.07141185507,
          "Ha": 37.540657941434
      }
  },
  {
      "folderId": 1429336,
      "seq": 73913210,
      "favoriteType": "PLACE",
      "color": "06",
      "memo": "191007",
      "display1": "이마트 자양점",
      "display2": "서울 광진구 아차산로 272 더샵스타시티 지하1층 (자양동)",
      "x": 516217,
      "y": 1121925,
      "key": "19566620",
      "home": false,
      "createdAt": "2019-10-07 14:38:04",
      "updatedAt": "2019-10-07 14:38:04",
      "coords": {
          "Ga": 127.072996184863,
          "Ha": 37.5385582736952
      }
  },
  {
      "folderId": 1429336,
      "seq": 73913029,
      "favoriteType": "SUBWAYSTATION",
      "color": "06",
      "memo": "191007",
      "display1": "건대입구역 2호선",
      "display2": "서울특별시 광진구 아차산로 243",
      "x": 515290,
      "y": 1122478,
      "key": "SES0212",
      "home": false,
      "createdAt": "2019-10-07 14:37:37",
      "updatedAt": "2019-10-07 14:37:37",
      "coords": {
          "Ga": 127.069173281554,
          "Ha": 37.5404188872176
      }
  },
  {
      "folderId": 1429336,
      "seq": 73912998,
      "favoriteType": "PLACE",
      "color": "06",
      "memo": "191007",
      "display1": "얼큰이동태탕찜",
      "display2": "서울 광진구 아차산로34길 5 (자양4동)",
      "x": 515407,
      "y": 1122333,
      "key": "13290794",
      "home": false,
      "createdAt": "2019-10-07 14:37:22",
      "updatedAt": "2019-10-07 14:37:22",
      "coords": {
          "Ga": 127.069729828204,
          "Ha": 37.5398885918067
      }
  },
  {
      "folderId": 1342162,
      "seq": 73834984,
      "favoriteType": "POINT",
      "color": "06",
      "memo": "191005",
      "display1": "서울 용산구 이촌동 303-18 한강대교",
      "x": 490929,
      "y": 1116148,
      "key": "490929|1116148",
      "home": false,
      "createdAt": "2019-10-07 01:56:21",
      "updatedAt": "2019-10-07 01:56:21",
      "coords": {
          "Ga": 126.958903855534,
          "Ha": 37.5176373758937
      }
  },
  {
      "folderId": 1342162,
      "seq": 73834947,
      "favoriteType": "PLACE",
      "color": "06",
      "memo": "191005",
      "display1": "중앙대학교 서울캠퍼스 R&D센터",
      "display2": "서울 동작구 흑석로 84 (흑석동)",
      "x": 490927,
      "y": 1113025,
      "key": "678148962",
      "home": false,
      "createdAt": "2019-10-07 01:55:42",
      "updatedAt": "2019-10-07 01:55:42",
      "coords": {
          "Ga": 126.953833907628,
          "Ha": 37.5047267237807
      }
  },
  {
      "folderId": 1342162,
      "seq": 73834920,
      "favoriteType": "POINT",
      "color": "06",
      "memo": "191005",
      "display1": "서울 동작구 상도1동 422-1",
      "display2": "상도로47라길 20",
      "x": 489152,
      "y": 1111735,
      "key": "489152|1111735",
      "home": false,
      "createdAt": "2019-10-07 01:55:12",
      "updatedAt": "2019-10-07 01:55:12",
      "coords": {
          "Ga": 126.950950991948,
          "Ha": 37.501736836419
      }
  },
  {
      "folderId": 1342162,
      "seq": 73834907,
      "favoriteType": "PLACE",
      "color": "06",
      "memo": "191005",
      "display1": "우부래도 상도점",
      "display2": "서울 동작구 상도로37길 3 1층 (상도1동)",
      "x": 488650,
      "y": 1112143,
      "key": "1906494725",
      "home": false,
      "createdAt": "2019-10-07 01:54:55",
      "updatedAt": "2019-10-07 01:54:55",
      "coords": {
          "Ga": 126.948655254952,
          "Ha": 37.5031717035143
      }
  },
  {
      "folderId": 1342162,
      "seq": 73834891,
      "favoriteType": "SUBWAYSTATION",
      "color": "06",
      "memo": "191005",
      "display1": "상도역 7호선",
      "display2": "서울특별시 동작구 상도로 지하 272",
      "x": 488487,
      "y": 1112060,
      "key": "SES2741",
      "home": false,
      "createdAt": "2019-10-07 01:54:41",
      "updatedAt": "2019-10-07 01:54:41",
      "coords": {
          "Ga": 126.947700373641,
          "Ha": 37.5032080456431
      }
  },
  {
      "folderId": 1342162,
      "seq": 73834860,
      "favoriteType": "SUBWAYSTATION",
      "color": "06",
      "memo": "191005",
      "display1": "고속터미널역 7호선",
      "display2": "서울특별시 서초구 신반포로 지하 188",
      "x": 501107,
      "y": 1112200,
      "key": "SES2736",
      "home": false,
      "createdAt": "2019-10-07 01:54:15",
      "updatedAt": "2019-10-07 01:54:15",
      "coords": {
          "Ga": 127.004442096367,
          "Ha": 37.504647182738
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327752,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "191003",
      "display1": "세빛섬",
      "display2": "서울 서초구 올림픽대로 2085-14",
      "x": 499030,
      "y": 1114609,
      "key": "12322745",
      "home": false,
      "createdAt": "2019-10-03 21:36:11",
      "updatedAt": "2019-10-03 21:36:11",
      "coords": {
          "Ga": 126.995962256954,
          "Ha": 37.5124362037118
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327711,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "191003",
      "display1": "백화요란골동반",
      "display2": "서울 서초구 서초대로 240 서초하이빌 B103~105 (서초동)",
      "x": 501873,
      "y": 1108944,
      "key": "14530131",
      "home": false,
      "createdAt": "2019-10-03 21:35:54",
      "updatedAt": "2019-10-03 21:35:54",
      "coords": {
          "Ga": 127.00834349369,
          "Ha": 37.4915770626912
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327692,
      "favoriteType": "SUBWAYSTATION",
      "color": "05",
      "memo": "191003",
      "display1": "서초역 2호선",
      "display2": "서울특별시 서초구 서초대로 지하 233",
      "x": 501694,
      "y": 1108999,
      "key": "SES0224",
      "home": false,
      "createdAt": "2019-10-03 21:35:45",
      "updatedAt": "2019-10-03 21:35:45",
      "coords": {
          "Ga": 127.007580814715,
          "Ha": 37.4918229990093
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327663,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "191003",
      "display1": "몽마르뜨공원",
      "display2": "서울 서초구 서초동 산 180-1",
      "x": 500853,
      "y": 1109976,
      "key": "7877967",
      "home": false,
      "createdAt": "2019-10-03 21:35:35",
      "updatedAt": "2019-10-03 21:35:35",
      "coords": {
          "Ga": 127.003994419,
          "Ha": 37.4953873786007
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327634,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "191003",
      "display1": "서울프랑스학교",
      "display2": "서울 서초구 서래로 7 (반포동)",
      "x": 499542,
      "y": 1110141,
      "key": "8425725",
      "home": false,
      "createdAt": "2019-10-03 21:35:24",
      "updatedAt": "2019-10-03 21:35:24",
      "coords": {
          "Ga": 126.997840786843,
          "Ha": 37.4958298207347
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327594,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "191003",
      "display1": "서래마을카페거리",
      "display2": "서울 서초구 반포동 126",
      "x": 499642,
      "y": 1110789,
      "key": "27278541",
      "home": false,
      "createdAt": "2019-10-03 21:35:07",
      "updatedAt": "2019-10-03 21:35:07",
      "coords": {
          "Ga": 126.998237219357,
          "Ha": 37.4974316369215
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327573,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "191003",
      "display1": "새싹공원",
      "display2": "서울 서초구 반포동 117-5",
      "x": 499700,
      "y": 1111414,
      "key": "10508010",
      "home": false,
      "createdAt": "2019-10-03 21:34:57",
      "updatedAt": "2019-10-03 21:34:57",
      "coords": {
          "Ga": 127.00012247804,
          "Ha": 37.5012120919477
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327519,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "191003",
      "display1": "메가박스 센트럴점 카페",
      "display2": "서울 서초구 신반포로 176 센트럴시티빌딩 지하 1층 (반포동)",
      "x": 500864,
      "y": 1112703,
      "key": "7980397",
      "home": false,
      "createdAt": "2019-10-03 21:34:35",
      "updatedAt": "2019-10-03 21:34:35",
      "coords": {
          "Ga": 127.002413006799,
          "Ha": 37.5039351769908
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327398,
      "favoriteType": "SUBWAYSTATION",
      "color": "05",
      "memo": "191003",
      "display1": "고속터미널역 9호선",
      "display2": "서울특별시 서초구 신반포로 지하 188",
      "x": 500931,
      "y": 1112920,
      "key": "SES0923",
      "home": false,
      "createdAt": "2019-10-03 21:33:54",
      "updatedAt": "2019-10-03 21:33:54",
      "coords": {
          "Ga": 127.004442096367,
          "Ha": 37.504647182738
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327353,
      "favoriteType": "SUBWAYSTATION",
      "color": "05",
      "memo": "191003",
      "display1": "삼전역 9호선",
      "display2": "서울특별시 송파구 백제고분로 187",
      "x": 519312,
      "y": 1112532,
      "key": "SES9M205",
      "home": false,
      "createdAt": "2019-10-03 21:33:38",
      "updatedAt": "2019-10-03 21:33:38",
      "coords": {
          "Ga": 127.087781639261,
          "Ha": 37.5047452963849
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327316,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "191003",
      "display1": "석촌호수 서호",
      "display2": "서울 송파구 잠실동 47",
      "x": 521908,
      "y": 1113403,
      "key": "7947003",
      "home": false,
      "createdAt": "2019-10-03 21:33:20",
      "updatedAt": "2019-10-03 21:33:20",
      "coords": {
          "Ga": 127.100563730672,
          "Ha": 37.507704547907
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327263,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "191003",
      "display1": "송파나루공원 서울놀이마당",
      "display2": "서울 송파구 삼학사로 136 (잠실동)",
      "x": 521706,
      "y": 1113874,
      "key": "7942060",
      "home": false,
      "createdAt": "2019-10-03 21:32:59",
      "updatedAt": "2019-10-03 21:32:59",
      "coords": {
          "Ga": 127.097867814034,
          "Ha": 37.5090627339529
      }
  },
  {
      "folderId": 1342162,
      "seq": 73327241,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "191003",
      "display1": "자연별곡 잠실웰빙점",
      "display2": "서울 송파구 올림픽로 240 롯데월드 웰빙센터 1층 (잠실동)",
      "x": 521360,
      "y": 1114140,
      "key": "27515031",
      "home": false,
      "createdAt": "2019-10-03 21:32:48",
      "updatedAt": "2019-10-03 21:32:48",
      "coords": {
          "Ga": 127.098141751177,
          "Ha": 37.5113096112036
      }
  },
  {
      "folderId": 1342162,
      "seq": 72532246,
      "favoriteType": "SUBWAYSTATION",
      "color": "07",
      "memo": "190928",
      "display1": "회현역 4호선",
      "display2": "서울특별시 중구 퇴계로 지하 54",
      "x": 495237,
      "y": 1127565,
      "key": "SES0425",
      "home": false,
      "createdAt": "2019-09-28 21:37:24",
      "updatedAt": "2019-09-28 21:37:24",
      "coords": {
          "Ga": 126.978239147279,
          "Ha": 37.5585353196435
      }
  },
  {
      "folderId": 1342162,
      "seq": 72532218,
      "favoriteType": "POINT",
      "color": "07",
      "memo": "190928",
      "display1": "서울 용산구 용산동2가 산 1-11",
      "display2": "남산공원길 103",
      "x": 497409,
      "y": 1125445,
      "key": "497409|1125445",
      "home": false,
      "createdAt": "2019-09-28 21:37:07",
      "updatedAt": "2019-09-28 21:37:07",
      "coords": {
          "Ga": 126.98764975571,
          "Ha": 37.5511821048725
      }
  },
  {
      "folderId": 1342162,
      "seq": 72532185,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "190928",
      "display1": "김가네 동대문역사문화공원역점",
      "display2": "서울 중구 장충단로 251 2층 (을지로6가)",
      "x": 501792,
      "y": 1129878,
      "key": "1235311579",
      "home": false,
      "createdAt": "2019-09-28 21:36:43",
      "updatedAt": "2019-09-28 21:36:43",
      "coords": {
          "Ga": 127.008056602726,
          "Ha": 37.5671733719389
      }
  },
  {
      "folderId": 1342162,
      "seq": 72532119,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "190928",
      "display1": "동대문디자인플라자",
      "display2": "서울 중구 을지로 281 (을지로7가)",
      "x": 502189,
      "y": 1129902,
      "key": "25022134",
      "home": false,
      "createdAt": "2019-09-28 21:35:55",
      "updatedAt": "2019-09-28 21:35:55",
      "coords": {
          "Ga": 127.010909140996,
          "Ha": 37.5680142223789
      }
  },
  {
      "folderId": 1342162,
      "seq": 72532051,
      "favoriteType": "SUBWAYSTATION",
      "color": "07",
      "memo": "190928",
      "display1": "광명역 1호선",
      "display2": "경기도 광명시 광명역로 21",
      "x": 474541,
      "y": 1088173,
      "key": "SES1729",
      "home": false,
      "createdAt": "2019-09-28 21:35:08",
      "updatedAt": "2019-09-28 21:35:08",
      "coords": {
          "Ga": 126.884877197434,
          "Ha": 37.4163635638303
      }
  },
  {
      "folderId": 1342162,
      "seq": 72532016,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "190928",
      "display1": "카페칠하다광명이케아점",
      "display2": "경기 광명시 일직로 22 (일직동)",
      "x": 474354,
      "y": 1089714,
      "key": "1442815057",
      "home": false,
      "createdAt": "2019-09-28 21:34:49",
      "updatedAt": "2019-09-28 21:34:49",
      "coords": {
          "Ga": 126.884123561277,
          "Ha": 37.4223382886148
      }
  },
  {
      "folderId": 1342162,
      "seq": 72531984,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "190928",
      "display1": "이케아 광명점",
      "display2": "경기 광명시 일직로 17 (일직동)",
      "x": 474075,
      "y": 1090247,
      "key": "25754437",
      "home": false,
      "createdAt": "2019-09-28 21:34:25",
      "updatedAt": "2019-09-28 21:34:25",
      "coords": {
          "Ga": 126.882779952497,
          "Ha": 37.4243110028905
      }
  },
  {
      "folderId": 1342162,
      "seq": 72531963,
      "favoriteType": "SUBWAYSTATION",
      "color": "07",
      "memo": "190928",
      "display1": "석수역 1호선",
      "display2": "경기도 안양시 만안구 경수대로 1431",
      "x": 478388,
      "y": 1093262,
      "key": "SES1704",
      "home": false,
      "createdAt": "2019-09-28 21:34:10",
      "updatedAt": "2019-09-28 21:34:10",
      "coords": {
          "Ga": 126.902529209911,
          "Ha": 37.4343424740399
      }
  },
  {
      "folderId": 1342162,
      "seq": 71450650,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "190921",
      "display1": "IFC몰 이디야",
      "display2": "서울 영등포구 국제금융로 10 (여의도동)",
      "x": 483637,
      "y": 1118222,
      "key": "18203409",
      "home": false,
      "createdAt": "2019-09-21 22:27:05",
      "updatedAt": "2019-09-21 22:27:17",
      "coords": {
          "Ga": 126.924876706923,
          "Ha": 37.5251775245928
      }
  },
  {
      "folderId": 1342162,
      "seq": 71450637,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "190921",
      "display1": "여의도공원",
      "display2": "서울 영등포구 여의공원로 68 (여의도동)",
      "x": 482840,
      "y": 1118519,
      "key": "11358098",
      "home": false,
      "createdAt": "2019-09-21 22:26:53",
      "updatedAt": "2019-09-21 22:26:53",
      "coords": {
          "Ga": 126.922284053463,
          "Ha": 37.5268088229325
      }
  },
  {
      "folderId": 1342162,
      "seq": 71450627,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "190921",
      "display1": "켄싱턴호텔여의도",
      "display2": "서울 영등포구 국회대로76길 16 (여의도동)",
      "x": 482749,
      "y": 1119664,
      "key": "328946161",
      "home": false,
      "createdAt": "2019-09-21 22:26:41",
      "updatedAt": "2019-09-21 22:26:41",
      "coords": {
          "Ga": 126.921969207155,
          "Ha": 37.5302893644917
      }
  },
  {
      "folderId": 1342162,
      "seq": 71450566,
      "favoriteType": "POINT",
      "color": "05",
      "memo": "190921",
      "display1": "서울 영등포구 여의도동 83-6 돗자리",
      "display2": "여의서로 62",
      "x": 483456,
      "y": 1120477,
      "key": "483456|1120477",
      "home": false,
      "createdAt": "2019-09-21 22:26:08",
      "updatedAt": "2019-09-21 22:26:08",
      "coords": {
          "Ga": 126.923225204553,
          "Ha": 37.5318646872063
      }
  },
  {
      "folderId": 1342162,
      "seq": 71450451,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "190921",
      "display1": "우부래도",
      "display2": "서울 마포구 월드컵로13길 79 해오름주상복합 1층 102호 (망원동)",
      "x": 479205,
      "y": 1126513,
      "key": "895338007",
      "home": false,
      "createdAt": "2019-09-21 22:24:46",
      "updatedAt": "2019-09-21 22:24:46",
      "coords": {
          "Ga": 126.905879086708,
          "Ha": 37.5548762696983
      }
  },
  {
      "folderId": 1342162,
      "seq": 71450417,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "190921",
      "display1": "절두산순교성지",
      "display2": "서울 마포구 토정로 6 절두산순교성지 (합정동)",
      "x": 480524,
      "y": 1123514,
      "key": "12442041",
      "home": false,
      "createdAt": "2019-09-21 22:24:18",
      "updatedAt": "2019-09-21 22:24:18",
      "coords": {
          "Ga": 126.911793575318,
          "Ha": 37.5441354407025
      }
  },
  {
      "folderId": 1342162,
      "seq": 71450397,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "190921",
      "display1": "양화진외국인 선교사묘원",
      "display2": "서울 마포구 양화진길 46 (합정동)",
      "x": 480322,
      "y": 1124182,
      "key": "17807571",
      "home": false,
      "createdAt": "2019-09-21 22:24:04",
      "updatedAt": "2019-09-21 22:24:04",
      "coords": {
          "Ga": 126.911769148865,
          "Ha": 37.5465227992805
      }
  },
  {
      "folderId": 1342162,
      "seq": 71450350,
      "favoriteType": "PLACE",
      "color": "05",
      "memo": "190921",
      "display1": "빵꼼마",
      "display2": "서울 마포구 양화로21길 23 (동교동)",
      "x": 483352,
      "y": 1127734,
      "key": "26518712",
      "home": false,
      "createdAt": "2019-09-21 22:23:20",
      "updatedAt": "2019-09-21 22:23:38",
      "coords": {
          "Ga": 126.924647886467,
          "Ha": 37.5593202128277
      }
  },
  {
      "folderId": 1342162,
      "seq": 70569910,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "190916",
      "display1": "스타벅스 천호역점",
      "display2": "서울 강동구 천호대로 1012 태승빌딩 1층 (성내동)",
      "x": 527475,
      "y": 1121788,
      "key": "7961107",
      "home": false,
      "createdAt": "2019-09-16 15:16:29",
      "updatedAt": "2019-09-16 15:16:29",
      "coords": {
          "Ga": 127.124151797401,
          "Ha": 37.5380977789536
      }
  },
  {
      "folderId": 1342162,
      "seq": 70426176,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190706",
      "display1": "풍납동미도리",
      "display2": "서울 송파구 천호대로152길 13 (풍납동)",
      "x": 526913,
      "y": 1121739,
      "key": "877330611",
      "home": false,
      "createdAt": "2019-09-15 16:08:01",
      "updatedAt": "2019-09-15 16:08:21",
      "coords": {
          "Ga": 127.121788876321,
          "Ha": 37.5377063223914
      }
  },
  {
      "folderId": 1342162,
      "seq": 70425819,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190706",
      "display1": "밀탑 천호점",
      "display2": "서울 강동구 천호대로 1005 현대백화점천호점 12층 (천호동)",
      "x": 527503,
      "y": 1122069,
      "key": "21537924",
      "home": false,
      "createdAt": "2019-09-15 16:06:49",
      "updatedAt": "2019-09-15 16:06:49",
      "coords": {
          "Ga": 127.124440988259,
          "Ha": 37.5389750482546
      }
  },
  {
      "folderId": 1342162,
      "seq": 70425618,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190710",
      "display1": "스타벅스 청담영동대로점",
      "display2": "서울 강남구 영동대로 720 원일빌딩 1층 (청담동)",
      "x": 512477,
      "y": 1117394,
      "key": "1062647229",
      "home": false,
      "createdAt": "2019-09-15 16:05:05",
      "updatedAt": "2019-09-15 16:05:05",
      "coords": {
          "Ga": 127.056460869043,
          "Ha": 37.5221876728793
      }
  },
  {
      "folderId": 1342162,
      "seq": 70425599,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190710",
      "display1": "포메인 청담역점",
      "display2": "서울 강남구 학동로101길 15 1층 (청담동)",
      "x": 512699,
      "y": 1117164,
      "key": "13030430",
      "home": false,
      "createdAt": "2019-09-15 16:04:55",
      "updatedAt": "2019-09-15 16:04:55",
      "coords": {
          "Ga": 127.057443619401,
          "Ha": 37.5212201528088
      }
  },
  {
      "folderId": 1342162,
      "seq": 70425556,
      "favoriteType": "SUBWAYSTATION",
      "color": "02",
      "memo": "190710",
      "display1": "청담역 7호선",
      "display2": "서울특별시 강남구 학동로 지하 508",
      "x": 511872,
      "y": 1116662,
      "key": "SES2731",
      "home": false,
      "createdAt": "2019-09-15 16:04:25",
      "updatedAt": "2019-09-15 16:04:25",
      "coords": {
          "Ga": 127.052038356839,
          "Ha": 37.5191432333275
      }
  },
  {
      "folderId": 1342162,
      "seq": 70425461,
      "favoriteType": "POINT",
      "color": "07",
      "memo": "190713",
      "display1": "서울 송파구 신천동 7-30 스타벅스 리저브",
      "display2": "송파대로 570",
      "x": 521899,
      "y": 1115590,
      "key": "521899|1115590",
      "home": false,
      "createdAt": "2019-09-15 16:03:45",
      "updatedAt": "2019-09-15 16:03:45",
      "coords": {
          "Ga": 127.099112358834,
          "Ha": 37.5157873297768
      }
  },
  {
      "folderId": 1342162,
      "seq": 70425253,
      "favoriteType": "POINT",
      "color": "06",
      "memo": "190717",
      "display1": "서울 송파구 신천동 32 석촌호수",
      "display2": "서울 송파구 잠실동 47",
      "x": 522732,
      "y": 1114329,
      "key": "522732|1114329",
      "home": false,
      "createdAt": "2019-09-15 16:02:17",
      "updatedAt": "2019-09-15 16:02:17",
      "coords": {
          "Ga": 127.100563730672,
          "Ha": 37.507704547907
      }
  },
  {
      "folderId": 1342162,
      "seq": 70424975,
      "favoriteType": "PLACE",
      "color": "06",
      "memo": "190717",
      "display1": "카페마마스 잠실점",
      "display2": "서울 송파구 올림픽로 269 롯데캐슬골드 1층 (신천동)",
      "x": 522237,
      "y": 1115275,
      "key": "660680960",
      "home": false,
      "createdAt": "2019-09-15 16:01:29",
      "updatedAt": "2019-09-15 16:01:29",
      "coords": {
          "Ga": 127.100611434725,
          "Ha": 37.5144273491608
      }
  },
  {
      "folderId": 1342162,
      "seq": 70424851,
      "favoriteType": "PLACE",
      "color": "06",
      "memo": "190717",
      "display1": "알라딘중고서점 잠실롯데월드타워점",
      "display2": "서울 송파구 올림픽로 305 지하 1층 (신천동)",
      "x": 523030,
      "y": 1115425,
      "key": "1104108280",
      "home": false,
      "createdAt": "2019-09-15 16:00:37",
      "updatedAt": "2019-09-15 16:00:37",
      "coords": {
          "Ga": 127.10421637903,
          "Ha": 37.5149771693164
      }
  },
  {
      "folderId": 1342162,
      "seq": 70424649,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "190720",
      "display1": "롯데시네마 월드타워",
      "display2": "서울 송파구 올림픽로 300 롯데월드몰 엔터테인먼트동 5층~11층 (신천동)",
      "x": 523024,
      "y": 1115158,
      "key": "25975699",
      "home": false,
      "createdAt": "2019-09-15 15:59:04",
      "updatedAt": "2019-09-15 16:02:38",
      "coords": {
          "Ga": 127.104446890835,
          "Ha": 37.5137519612953
      }
  },
  {
      "folderId": 1342162,
      "seq": 70424569,
      "favoriteType": "POINT",
      "color": "03",
      "memo": "190727",
      "display1": "서울 종로구 청진동 246 폴바셋",
      "display2": "종로3길 17",
      "x": 495319,
      "y": 1130874,
      "key": "495319|1130874",
      "home": false,
      "createdAt": "2019-09-15 15:58:17",
      "updatedAt": "2019-09-15 15:58:17",
      "coords": {
          "Ga": 126.978914477333,
          "Ha": 37.5709958592808
      }
  },
  {
      "folderId": 1342162,
      "seq": 70424434,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "190727",
      "display1": "교보문고 광화문점",
      "display2": "서울 종로구 종로 1 교보생명빌딩 지하1층 (세종로)",
      "x": 495121,
      "y": 1130905,
      "key": "8196057",
      "home": false,
      "createdAt": "2019-09-15 15:57:06",
      "updatedAt": "2019-09-15 15:57:06",
      "coords": {
          "Ga": 126.977928770123,
          "Ha": 37.5709578373114
      }
  },
  {
      "folderId": 1342162,
      "seq": 70424385,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "190727",
      "display1": "한남대교 전망대",
      "display2": "서울 강남구 강남대로 708 (압구정동)",
      "x": 503515,
      "y": 1118038,
      "key": "17358626",
      "home": false,
      "createdAt": "2019-09-15 15:56:36",
      "updatedAt": "2019-09-15 15:57:20",
      "coords": {
          "Ga": 127.015932849772,
          "Ha": 37.5244402561831
      }
  },
  {
      "folderId": 1342162,
      "seq": 70424350,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "190727",
      "display1": "두부공작소 신사직영점",
      "display2": "서울 강남구 강남대로160길 21 (신사동)",
      "x": 504531,
      "y": 1116747,
      "key": "21550514",
      "home": false,
      "createdAt": "2019-09-15 15:56:10",
      "updatedAt": "2019-09-15 15:57:23",
      "coords": {
          "Ga": 127.020491937585,
          "Ha": 37.5198051555248
      }
  },
  {
      "folderId": 1342162,
      "seq": 70424320,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "190727",
      "display1": "이봄씨어터",
      "display2": "서울 강남구 압구정로10길 9 대원빌딩 지하 2층 (신사동)",
      "x": 504864,
      "y": 1117635,
      "key": "913073082",
      "home": false,
      "createdAt": "2019-09-15 15:55:48",
      "updatedAt": "2019-09-15 15:57:31",
      "coords": {
          "Ga": 127.022023606066,
          "Ha": 37.5229874921731
      }
  },
  {
      "folderId": 1342162,
      "seq": 70424274,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "190727",
      "display1": "스타가든",
      "display2": "서울 강남구 논현로163길 17 (신사동)",
      "x": 505906,
      "y": 1117925,
      "key": "2113093935",
      "home": false,
      "createdAt": "2019-09-15 15:55:26",
      "updatedAt": "2019-09-15 15:57:35",
      "coords": {
          "Ga": 127.026735264978,
          "Ha": 37.5240269072002
      }
  },
  {
      "folderId": 1342162,
      "seq": 70424243,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "190727",
      "display1": "스타벅스 압구정역점",
      "display2": "서울 강남구 압구정로 170 관영빌딩 1층, 지하 1층 (신사동)",
      "x": 506215,
      "y": 1118686,
      "key": "7961953",
      "home": false,
      "createdAt": "2019-09-15 15:55:07",
      "updatedAt": "2019-09-15 15:57:40",
      "coords": {
          "Ga": 127.02810647031,
          "Ha": 37.5267583374608
      }
  },
  {
      "folderId": 1342162,
      "seq": 70424154,
      "favoriteType": "SUBWAYSTATION",
      "color": "02",
      "memo": "190730",
      "display1": "강변역 2호선",
      "display2": "서울특별시 광진구 강변역로 53",
      "x": 520934,
      "y": 1121015,
      "key": "SES0214",
      "home": false,
      "createdAt": "2019-09-15 15:54:06",
      "updatedAt": "2019-09-15 15:54:06",
      "coords": {
          "Ga": 127.094664569096,
          "Ha": 37.5351692767888
      }
  },
  {
      "folderId": 1342162,
      "seq": 70424027,
      "favoriteType": "SUBWAYSTATION",
      "color": "02",
      "memo": "190730",
      "display1": "뚝섬유원지역 7호선",
      "display2": "서울특별시 광진구 능동로 10",
      "x": 514760,
      "y": 1120022,
      "key": "SES2730",
      "home": false,
      "createdAt": "2019-09-15 15:52:58",
      "updatedAt": "2019-09-15 15:52:58",
      "coords": {
          "Ga": 127.06671773793,
          "Ha": 37.5315862608622
      }
  },
  {
      "folderId": 1342162,
      "seq": 70423727,
      "favoriteType": "SUBWAYSTATION",
      "color": "02",
      "memo": "190803",
      "display1": "잠실역 2호선",
      "display2": "서울특별시 송파구 올림픽로 지하 265",
      "x": 522153,
      "y": 1114966,
      "key": "SES0216",
      "home": false,
      "createdAt": "2019-09-15 15:50:25",
      "updatedAt": "2019-09-15 15:50:25",
      "coords": {
          "Ga": 127.100312694675,
          "Ha": 37.5133190083648
      }
  },
  {
      "folderId": 1342162,
      "seq": 70423481,
      "favoriteType": "POINT",
      "color": "02",
      "memo": "190803",
      "display1": "서울 강남구 삼성동 159 폴바셋",
      "display2": "봉은사로 524 외 6건",
      "x": 513239,
      "y": 1115071,
      "key": "513239|1115071",
      "home": false,
      "createdAt": "2019-09-15 15:48:20",
      "updatedAt": "2019-09-15 15:48:20",
      "coords": {
          "Ga": 127.057114235894,
          "Ha": 37.5129436953442
      }
  },
  {
      "folderId": 1342162,
      "seq": 70423282,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190803",
      "display1": "코엑스",
      "display2": "서울 강남구 영동대로 513 (삼성동)",
      "x": 513004,
      "y": 1114778,
      "key": "17573702",
      "home": false,
      "createdAt": "2019-09-15 15:46:39",
      "updatedAt": "2019-09-15 15:46:39",
      "coords": {
          "Ga": 127.059159043842,
          "Ha": 37.5118239121138
      }
  },
  {
      "folderId": 1342162,
      "seq": 70423216,
      "favoriteType": "SUBWAYSTATION",
      "color": "02",
      "memo": "190803",
      "display1": "삼성역 2호선",
      "display2": "서울특별시 강남구 테헤란로 지하 538",
      "x": 513931,
      "y": 1113713,
      "key": "SES0219",
      "home": false,
      "createdAt": "2019-09-15 15:45:59",
      "updatedAt": "2019-09-15 15:45:59",
      "coords": {
          "Ga": 127.063073009788,
          "Ha": 37.5088619974404
      }
  },
  {
      "folderId": 1342162,
      "seq": 70423006,
      "favoriteType": "PLACE",
      "color": "06",
      "memo": "190811",
      "display1": "감성다방",
      "display2": "서울 광진구 능동로 167 2층 (화양동)",
      "x": 516140,
      "y": 1123967,
      "key": "27229359",
      "home": false,
      "createdAt": "2019-09-15 15:44:10",
      "updatedAt": "2019-09-15 15:44:10",
      "coords": {
          "Ga": 127.072969533535,
          "Ha": 37.5458095340163
      }
  },
  {
      "folderId": 1342162,
      "seq": 70422913,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "190815",
      "display1": "스타벅스 잠실대교남단R점",
      "display2": "서울 송파구 송파대로 570 타워730 1층 (신천동)",
      "x": 521894,
      "y": 1115602,
      "key": "2014186001",
      "home": false,
      "createdAt": "2019-09-15 15:43:21",
      "updatedAt": "2019-09-15 15:43:21",
      "coords": {
          "Ga": 127.099112358834,
          "Ha": 37.5157873297768
      }
  },
  {
      "folderId": 1342162,
      "seq": 70421961,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "190815",
      "display1": "몬스터핸드보드카페 방이점",
      "display2": "서울 송파구 오금로13길 9 4층 (방이동)",
      "x": 524025,
      "y": 1115002,
      "key": "1225656491",
      "home": false,
      "createdAt": "2019-09-15 15:37:56",
      "updatedAt": "2019-09-15 15:37:56",
      "coords": {
          "Ga": 127.108698700974,
          "Ha": 37.5134353867011
      }
  },
  {
      "folderId": 1342162,
      "seq": 70421783,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "190815",
      "display1": "서울 송파구 신천동 7-18 교보문고",
      "display2": "올림픽로 269",
      "x": 522276,
      "y": 1115182,
      "key": "522276|1115182",
      "home": false,
      "createdAt": "2019-09-15 15:36:12",
      "updatedAt": "2019-09-15 15:36:12",
      "coords": {
          "Ga": 127.100611434725,
          "Ha": 37.5144273491608
      }
  },
  {
      "folderId": 1342162,
      "seq": 70421705,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "190815",
      "display1": "서울 송파구 잠실동 40-1 지오다노",
      "display2": "송파대로 521 외 1건",
      "x": 521857,
      "y": 1114652,
      "key": "521857|1114652",
      "home": false,
      "createdAt": "2019-09-15 15:35:29",
      "updatedAt": "2019-09-15 15:35:48",
      "coords": {
          "Ga": 127.100821597403,
          "Ha": 37.5116538803616
      }
  },
  {
      "folderId": 1342162,
      "seq": 70421183,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "190817",
      "display1": "매직아일랜드",
      "display2": "서울 송파구 삼학사로 136 (잠실동)",
      "x": 522121,
      "y": 1113690,
      "key": "17384522",
      "home": false,
      "createdAt": "2019-09-15 15:31:41",
      "updatedAt": "2019-09-15 15:31:41",
      "coords": {
          "Ga": 127.097867814034,
          "Ha": 37.5090627339529
      }
  },
  {
      "folderId": 1342162,
      "seq": 70421153,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "190817",
      "display1": "롯데월드 어드벤쳐",
      "display2": "서울 송파구 올림픽로 240 (잠실동)",
      "x": 521713,
      "y": 1114285,
      "key": "16875138",
      "home": false,
      "createdAt": "2019-09-15 15:31:31",
      "updatedAt": "2019-09-15 15:31:31",
      "coords": {
          "Ga": 127.098141751177,
          "Ha": 37.5113096112036
      }
  },
  {
      "folderId": 1342162,
      "seq": 70421136,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "190817",
      "display1": "롯데월드",
      "display2": "서울 송파구 올림픽로 240 (잠실동)",
      "x": 521676,
      "y": 1114413,
      "key": "27560699",
      "home": false,
      "createdAt": "2019-09-15 15:31:25",
      "updatedAt": "2019-09-15 15:31:25",
      "coords": {
          "Ga": 127.098141751177,
          "Ha": 37.5113096112036
      }
  },
  {
      "folderId": 1342162,
      "seq": 70421099,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "190817",
      "display1": "롯데면세점 월드타워점 5층소파",
      "display2": "서울 송파구 올림픽로 300 롯데월드몰 에비뉴엘동 8,9층 (신천동)",
      "x": 522521,
      "y": 1114940,
      "key": "25977555",
      "home": false,
      "createdAt": "2019-09-15 15:31:09",
      "updatedAt": "2019-09-15 15:31:09",
      "coords": {
          "Ga": 127.104446890835,
          "Ha": 37.5137519612953
      }
  },
  {
      "folderId": 1342162,
      "seq": 70421000,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "190817",
      "display1": "동경스시",
      "display2": "서울 송파구 올림픽로 305 지하1층 (신천동)",
      "x": 523034,
      "y": 1115425,
      "key": "1662283638",
      "home": false,
      "createdAt": "2019-09-15 15:30:21",
      "updatedAt": "2019-09-15 15:30:21",
      "coords": {
          "Ga": 127.10421637903,
          "Ha": 37.5149771693164
      }
  },
  {
      "folderId": 1342162,
      "seq": 70420980,
      "favoriteType": "PLACE",
      "color": "01",
      "memo": "190817",
      "display1": "교보문고 잠실점",
      "display2": "서울 송파구 올림픽로 269 롯데 캐슬프라자 지하 1층 (신천동)",
      "x": 522276,
      "y": 1115195,
      "key": "8196058",
      "home": false,
      "createdAt": "2019-09-15 15:30:08",
      "updatedAt": "2019-09-15 15:30:08",
      "coords": {
          "Ga": 127.100611434725,
          "Ha": 37.5144273491608
      }
  },
  {
      "folderId": 1342162,
      "seq": 70420304,
      "favoriteType": "POINT",
      "color": "03",
      "memo": "190824",
      "display1": "강원 강릉시 견소동 268-29 택시~",
      "x": 928535,
      "y": 1191589,
      "key": "928535|1191589",
      "home": false,
      "createdAt": "2019-09-15 15:24:31",
      "updatedAt": "2019-09-15 15:25:34",
      "coords": {
          "Ga": 128.945449945365,
          "Ha": 37.7734832340088
      }
  },
  {
      "folderId": 1342162,
      "seq": 70420234,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "190824",
      "display1": "에이엠브레드",
      "display2": "강원 강릉시 창해로14번길 24 (견소동)",
      "x": 928981,
      "y": 1191303,
      "key": "10534998",
      "home": false,
      "createdAt": "2019-09-15 15:23:54",
      "updatedAt": "2019-09-15 15:25:27",
      "coords": {
          "Ga": 128.947521417977,
          "Ha": 37.772331610703
      }
  },
  {
      "folderId": 1342162,
      "seq": 70420174,
      "favoriteType": "POINT",
      "color": "03",
      "memo": "190824",
      "display1": "강원 강릉시 송정동 산 1 벤치",
      "x": 924467,
      "y": 1195517,
      "key": "924467|1195517",
      "home": false,
      "createdAt": "2019-09-15 15:23:20",
      "updatedAt": "2019-09-15 15:25:24",
      "coords": {
          "Ga": 128.928326299402,
          "Ha": 37.7871558843677
      }
  },
  {
      "folderId": 1342162,
      "seq": 70419818,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "190824",
      "display1": "초당할머니순두부",
      "display2": "강원 강릉시 초당순두부길 77 (초당동)",
      "x": 921798,
      "y": 1196203,
      "key": "8535139",
      "home": false,
      "createdAt": "2019-09-15 15:20:28",
      "updatedAt": "2019-09-15 15:25:21",
      "coords": {
          "Ga": 128.915396647152,
          "Ha": 37.7905545556136
      }
  },
  {
      "folderId": 1342162,
      "seq": 70419410,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "190824",
      "display1": "강릉역",
      "display2": "강원 강릉시 용지로 176 (교동)",
      "x": 918472,
      "y": 1188908,
      "key": "8632588",
      "home": false,
      "createdAt": "2019-09-15 15:16:57",
      "updatedAt": "2019-09-15 15:16:57",
      "coords": {
          "Ga": 128.899663245576,
          "Ha": 37.7645303701089
      }
  },
  {
      "folderId": 1342162,
      "seq": 70419369,
      "favoriteType": "PLACE",
      "color": "03",
      "memo": "190824",
      "display1": "청량리역",
      "display2": "서울 동대문구 왕산로 214 (전농동)",
      "x": 510711,
      "y": 1133664,
      "key": "8088565",
      "home": false,
      "createdAt": "2019-09-15 15:16:41",
      "updatedAt": "2019-09-15 15:16:41",
      "coords": {
          "Ga": 127.05114707633,
          "Ha": 37.5841961381161
      }
  },
  {
      "folderId": 1342162,
      "seq": 70419104,
      "favoriteType": "POINT",
      "color": "04",
      "memo": "190831",
      "display1": "서울 종로구 세종로 82-5 벤치",
      "x": 495012,
      "y": 1131805,
      "key": "495012|1131805",
      "home": false,
      "createdAt": "2019-09-15 15:14:01",
      "updatedAt": "2019-09-15 15:14:01",
      "coords": {
          "Ga": 126.977365938627,
          "Ha": 37.5736319741515
      }
  },
  {
      "folderId": 1342162,
      "seq": 70418951,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "190831",
      "display1": "커피빈 종로관철동점",
      "display2": "서울 종로구 청계천로 83 지하1층, 1~3층 (관철동)",
      "x": 497079,
      "y": 1130282,
      "key": "10827907",
      "home": false,
      "createdAt": "2019-09-15 15:12:39",
      "updatedAt": "2019-09-15 15:12:39",
      "coords": {
          "Ga": 126.98672924417,
          "Ha": 37.5684788943066
      }
  },
  {
      "folderId": 1342162,
      "seq": 70418436,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "190831",
      "display1": "북촌손만두 인사별관점",
      "display2": "서울 종로구 인사동길 28-1 1층 (관훈동)",
      "x": 496942,
      "y": 1131597,
      "key": "1996236026",
      "home": false,
      "createdAt": "2019-09-15 15:08:19",
      "updatedAt": "2019-09-15 15:08:19",
      "coords": {
          "Ga": 126.986110204684,
          "Ha": 37.5732829299165
      }
  },
  {
      "folderId": 1342162,
      "seq": 70418298,
      "favoriteType": "SUBWAYSTATION",
      "color": "04",
      "memo": "190831",
      "display1": "안국역 3호선",
      "display2": "서울특별시 종로구 율곡로 지하 62",
      "x": 496781,
      "y": 1132487,
      "key": "SES0318",
      "home": false,
      "createdAt": "2019-09-15 15:07:06",
      "updatedAt": "2019-09-15 15:07:29",
      "coords": {
          "Ga": 126.985823042976,
          "Ha": 37.5767203705556
      }
  },
  {
      "folderId": 1342162,
      "seq": 70418153,
      "favoriteType": "SUBWAYSTATION",
      "color": "04",
      "memo": "190831",
      "display1": "동작역 4호선",
      "display2": "서울특별시 동작구 현충로 257",
      "x": 495649,
      "y": 1112087,
      "key": "SES0431",
      "home": false,
      "createdAt": "2019-09-15 15:05:59",
      "updatedAt": "2019-09-15 15:07:35",
      "coords": {
          "Ga": 126.980268385443,
          "Ha": 37.5028703671011
      }
  },
  {
      "folderId": 1342162,
      "seq": 70418107,
      "favoriteType": "PLACE",
      "color": "04",
      "memo": "190831",
      "display1": "국립서울현충원 겨레얼마당",
      "display2": "서울 동작구 현충로 210 (사당2동)",
      "x": 494314,
      "y": 1111881,
      "key": "17985093",
      "home": false,
      "createdAt": "2019-09-15 15:05:37",
      "updatedAt": "2019-09-15 15:05:37",
      "coords": {
          "Ga": 126.978408414947,
          "Ha": 37.4998236507216
      }
  },
  {
      "folderId": 1342162,
      "seq": 70417878,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "190911",
      "display1": "철그릴",
      "display2": "서울 강동구 천호대로 1005 12층 (천호동)",
      "x": 527486,
      "y": 1122058,
      "key": "1131829983",
      "home": false,
      "createdAt": "2019-09-15 15:03:33",
      "updatedAt": "2019-09-15 15:25:56",
      "coords": {
          "Ga": 127.124440988259,
          "Ha": 37.5389750482546
      }
  },
  {
      "folderId": 1342162,
      "seq": 70417806,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "190911",
      "display1": "연안식당 천호역점",
      "display2": "서울 강동구 올림픽로 630 1층 (성내동)",
      "x": 527264,
      "y": 1121721,
      "key": "1449849115",
      "home": false,
      "createdAt": "2019-09-15 15:02:56",
      "updatedAt": "2019-09-15 15:25:59",
      "coords": {
          "Ga": 127.123444623368,
          "Ha": 37.5377516353877
      }
  },
  {
      "folderId": 1342162,
      "seq": 70417750,
      "favoriteType": "PLACE",
      "color": "07",
      "memo": "190911",
      "display1": "스타벅스 천호로데오점",
      "display2": "서울 강동구 천호대로 1037 (천호동)",
      "x": 528110,
      "y": 1121770,
      "key": "26925107",
      "home": false,
      "createdAt": "2019-09-15 15:02:30",
      "updatedAt": "2019-09-15 15:26:02",
      "coords": {
          "Ga": 127.12733248525,
          "Ha": 37.5378379676663
      }
  },
  {
      "folderId": 1342162,
      "seq": 70417585,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190912",
      "display1": "광화문미진 본점",
      "display2": "서울 종로구 종로 19 르메이에르 종로타운 1층 (청진동)",
      "x": 495567,
      "y": 1130916,
      "key": "21326655",
      "home": false,
      "createdAt": "2019-09-15 15:00:55",
      "updatedAt": "2019-09-15 15:00:55",
      "coords": {
          "Ga": 126.979923668151,
          "Ha": 37.5708444878121
      }
  },
  {
      "folderId": 1342162,
      "seq": 70417289,
      "favoriteType": "SUBWAYSTATION",
      "color": "02",
      "memo": "190912",
      "display1": "종각역 1호선",
      "display2": "서울특별시 종로구 종로 지하 55",
      "x": 496279,
      "y": 1130747,
      "key": "SES0152",
      "home": false,
      "createdAt": "2019-09-15 14:58:14",
      "updatedAt": "2019-09-15 14:58:14",
      "coords": {
          "Ga": 126.983239678933,
          "Ha": 37.5702140381269
      }
  },
  {
      "folderId": 1342162,
      "seq": 70417256,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190912",
      "display1": "알라딘중고서점 종로점",
      "display2": "서울 종로구 삼일대로 395 종로빌딩 지하1층 (관철동)",
      "x": 497209,
      "y": 1130653,
      "key": "14542282",
      "home": false,
      "createdAt": "2019-09-15 14:57:58",
      "updatedAt": "2019-09-15 14:57:58",
      "coords": {
          "Ga": 126.987359941594,
          "Ha": 37.5699036176606
      }
  },
  {
      "folderId": 1342162,
      "seq": 70417204,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190912",
      "display1": "폴바셋 디타워점",
      "display2": "서울 종로구 종로3길 17 1층 (청진동)",
      "x": 495346,
      "y": 1130968,
      "key": "27418074",
      "home": false,
      "createdAt": "2019-09-15 14:57:32",
      "updatedAt": "2019-09-15 15:01:28",
      "coords": {
          "Ga": 126.978914477333,
          "Ha": 37.5709958592808
      }
  },
  {
      "folderId": 1342162,
      "seq": 70417116,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190912",
      "display1": "경복궁 경회루",
      "display2": "서울 종로구 세종로 1-1",
      "x": 494708,
      "y": 1133396,
      "key": "18619551",
      "home": false,
      "createdAt": "2019-09-15 14:56:40",
      "updatedAt": "2019-09-15 15:01:23",
      "coords": {
          "Ga": 126.9768513578,
          "Ha": 37.5808477574564
      }
  },
  {
      "folderId": 1342162,
      "seq": 70416899,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190912",
      "display1": "소적두 삼청동",
      "display2": "서울 종로구 북촌로5길 58 (소격동)",
      "x": 495985,
      "y": 1133412,
      "key": "23494447",
      "home": false,
      "createdAt": "2019-09-15 14:54:45",
      "updatedAt": "2019-09-15 14:54:45",
      "coords": {
          "Ga": 126.981795563458,
          "Ha": 37.5798349153214
      }
  },
  {
      "folderId": 1342162,
      "seq": 70416851,
      "favoriteType": "BUSSTOP",
      "color": "02",
      "memo": "190912",
      "display1": "법련사 버스정류장",
      "display2": "서울 종로구 삼청동",
      "x": 495508,
      "y": 1132553,
      "key": "BS114976",
      "home": false,
      "itsId": "01720",
      "createdAt": "2019-09-15 14:54:22",
      "updatedAt": "2019-09-15 14:54:22",
      "coords": {
          "Ga": 126.981758302922,
          "Ha": 37.584997782564
      }
  },
  {
      "folderId": 1342162,
      "seq": 70416805,
      "favoriteType": "BUSSTOP",
      "color": "02",
      "memo": "190912",
      "display1": "숭례문앞 버스정류장",
      "display2": "서울 중구 소공동",
      "x": 494758,
      "y": 1128395,
      "key": "BS116827",
      "home": false,
      "itsId": "02506",
      "createdAt": "2019-09-15 14:53:55",
      "updatedAt": "2019-09-15 14:53:55",
      "coords": {
          "Ga": 126.97979400965,
          "Ha": 37.5638997702148
      }
  },
  {
      "folderId": 1342162,
      "seq": 70416679,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190912",
      "display1": "남산서울타워",
      "display2": "서울 용산구 용산동2가 산 1-3",
      "x": 497397,
      "y": 1125489,
      "key": "1913983226",
      "home": false,
      "createdAt": "2019-09-15 14:52:42",
      "updatedAt": "2019-09-15 14:52:42",
      "coords": {
          "Ga": 126.989404159753,
          "Ha": 37.5489431139548
      }
  },
  {
      "folderId": 1342162,
      "seq": 70416629,
      "favoriteType": "BUSSTOP",
      "color": "02",
      "memo": "190912",
      "display1": "남산서울타워 버스정류장",
      "display2": "서울 중구 필동",
      "x": 498020,
      "y": 1125448,
      "key": "13020581009",
      "home": false,
      "itsId": "03320,03904",
      "createdAt": "2019-09-15 14:52:15",
      "updatedAt": "2019-09-15 14:52:15",
      "coords": {
          "Ga": 126.995599542438,
          "Ha": 37.5601640832368
      }
  },
  {
      "folderId": 1342162,
      "seq": 70416580,
      "favoriteType": "BUSSTOP",
      "color": "02",
      "memo": "190912",
      "display1": "국립극장.반얀트리호텔 버스정류장",
      "display2": "서울 중구 장충동",
      "x": 500181,
      "y": 1125567,
      "key": "11020581009",
      "home": false,
      "itsId": "02210",
      "createdAt": "2019-09-15 14:51:44",
      "updatedAt": "2019-09-15 14:51:44",
      "coords": {
          "Ga": 127.007859437008,
          "Ha": 37.5619118374184
      }
  },
  {
      "folderId": 1342162,
      "seq": 70416524,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190912",
      "display1": "파스쿠찌 경리단길점",
      "display2": "서울 용산구 이태원동 293-2 1층",
      "x": 497358,
      "y": 1121948,
      "key": "23641961",
      "home": false,
      "createdAt": "2019-09-15 14:51:14",
      "updatedAt": "2019-09-15 14:51:14",
      "coords": {
          "Ga": 126.988333715112,
          "Ha": 37.5382486901333
      }
  },
  {
      "folderId": 1342162,
      "seq": 70416378,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190912",
      "display1": "미스터케밥 이태원점",
      "display2": "서울 용산구 이태원로 192 (이태원동)",
      "x": 498974,
      "y": 1120806,
      "key": "11520662",
      "home": false,
      "createdAt": "2019-09-15 14:49:58",
      "updatedAt": "2019-09-15 14:49:58",
      "coords": {
          "Ga": 126.99537194712,
          "Ha": 37.534366854338
      }
  },
  {
      "folderId": 1342162,
      "seq": 70416290,
      "favoriteType": "PLACE",
      "color": "02",
      "memo": "190912",
      "display1": "한국이슬람교 서울중앙성원",
      "display2": "서울 용산구 우사단로10길 39 (한남동)",
      "x": 499465,
      "y": 1120528,
      "key": "11220246",
      "home": false,
      "createdAt": "2019-09-15 14:49:08",
      "updatedAt": "2019-09-15 14:49:08",
      "coords": {
          "Ga": 126.997613315699,
          "Ha": 37.5332513015228
      }
  },
  {
      "folderId": 1342162,
      "seq": 70416127,
      "favoriteType": "SUBWAYSTATION",
      "color": "02",
      "memo": "190912",
      "display1": "이태원역 6호선 2번출구",
      "display2": "서울특별시 용산구 이태원로 지하 177",
      "x": 498748,
      "y": 1120840,
      "key": "SES2631",
      "home": false,
      "createdAt": "2019-09-15 14:47:44",
      "updatedAt": "2019-09-15 14:50:38",
      "coords": {
          "Ga": 126.993721655506,
          "Ha": 37.534483277545
      }
  }
]