var _pos_data = [
    {
        "name": "안디옥",
        "pos": [
            36.23018172674516,
            36.239941029429815
        ]
    },
    {
        "name": "실루기아",
        "pos": [
            36.103838030165605,
            35.96285629490956
        ]
    },
    {
        "name": "살라미",
        "pos": [
            35.087279974909094,
            33.94142144191906
        ]
    },
    {
        "name": "바보",
        "pos": [
            34.78049501780664,
            32.472451119268385
        ]
    },
    {
        "name": "앗달리아",
        "pos": [
            36.77424331177997,
            30.459046375154912
        ]
    },
    {
        "name": "버가",
        "pos": [
            37.076147478461564,
            30.99065151323589
        ]
    },
    {
        "name": "비시디아안디옥",
        "pos": [
            39.32544101245165,
            33.0037155343411
        ]
    },
    {
        "name": "이고니온",
        "pos": [
            38.744240600040456,
            34.773134076850766
        ]
    },
    {
        "name": "루스드라",
        "pos": [
            38.37750622791367,
            34.56685873726141
        ]
    },
    {
        "name": "더베",
        "pos": [
            38.11002359500168,
            35.07772299505561
        ]
    }
]

var _targetList = [
    {
        name: '안디옥',
        msg: '13:1 안디옥 교회에 선지자들과 교사들이 있으니 곧 바나바와 니게르라 하는 시므온과 구레네 사람 루기오와 분봉 왕 헤롯의 젖동생 마나엔과 및 사울이라 '
    },  
    {
        name: '실루기아',
        msg: '13:4 두 사람이 성령의 보내심을 받아 실루기아에 내려가 거기서 배 타고 구브로에 가서'
    },  
    {
        name: '살라미',
        msg: '13:5 살라미에 이르러 하나님의 말씀을 유대인의 여러 회당에서 전할새 요한을 수행원으로 두었더라'
    },  
    {
        name: '바보',
        msg: '13:6 온 섬 가운데로 지나서 바보에 이르러 바예수라 하는 유대인 거짓 선지자인 마술사를 만나니'
    },  
    {
        name: '버가',
        msg: '13:13 바울과 및 동행하는 사람들이 바보에서 배 타고 밤빌리아에 있는 버가에 이르니 요한은 그들에게서 떠나 예루살렘으로 돌아가고'
    },  
    {
        name: '비시디아안디옥',
        msg: '13:14 그들은 버가에서 더 나아가 비시디아 안디옥에 이르러 안식일에 회당에 들어가 앉으니라'
    },  
    {
        name: '이고니온',
        msg: '13:51 두 사람이 그들을 향하여 발의 티끌을 떨어 버리고 이고니온으로 가거늘'
    },  
    {
        name: '루스드라',
        msg: '14:6 그들이 알고 도망하여 루가오니아의 두 성 루스드라와 더베와 그 근방으로 가서'
    },  
    {
        name: '더베',
        msg: '14:20 제자들이 둘러섰을 때에 바울이 일어나 그 성에 들어갔다가 이튿날 바나바와 함께 더베로 가서'
    }
];